[
  {
    "id": 1,
    "book": "Marcos",
    "verse": "1:15",
    "source": "mc-1-15.pdf",
    "content": "E dizelldo: Está comp letado o tempo , e está próximo o reino de Deus; arrependei-vos e crede 110 Evangelho, o reino de Deus está próximo Muitas vezes, disse-nos o Senhor: MO reino de Deus está prôximo~, E até hoje m ilhares de criaturns aguardam -lhe a \\~nda, atTa\\'és de espetaculo- 50S e\\'entos exteriores, Mu itos esperam-no , por intennédio de cataclism os inomin á\\'eis e m entaJizam telas fantasmagó ricas, in­ comp.1tíveis com a divina M isericórdia que nos preside os destinos,., Trovões ribomband o no finnam ento .. , M arem otos e terremo- tos .. , Raios destruidores a se derramarem do céu .. , l\\.'!llltidões amo tinadas prom ovendo devastações e mína s .. , Fluidos combllrentes na atm osfera, transfonnando -a em fogo devorndor .. , Bombas fuJminantes aniquilando nações inteiras .. , E contam, quase sempre, com o absurdo e com o fan­ tástico, para que se sintam no portal da grande transforma­ ção. Sem dúvida que se­ melhantes flagelos podem sobrevir a qualquer momento na experiência das criaturas e no campo da natureza, con­ hldo, longe de significarem o reino divino apenas revelam imperativos de nova luta e com sen~ço m ais áspero para quantos se enfileirarn nos qundros evolutivos da hlllllrulidade. o reino de Deus está - ----------próximo, sim, mas, antes de hldo. em nossa capacidade de construí-lo por dentro de nós, através do céu que possamos oferecer à alma do próxim o. Atendamos ao cumpri­ mento do dever que a \\~da nos atribui, colaborando quanto possível pela vitória do ~m a atendera amor que o Me stre nos legou e alcançartmos, com a urgência possível, o clima celestial para nós e para os outros. É por isso que Jesus igualmente foi positivo e justo quando afimlOu; '\"Qu ando se vos disse!' o reino de Deus pennan ece ali ou acolá não acrediteis, por- que, em verdade, o reino de ........... __ ._------ Deus está dentro de \\\"Ós~. (lnnIio. Ed. lDf..-\\L Cap. 12)"
  },
  {
    "id": 2,
    "book": "Marcos",
    "verse": "1:20",
    "source": "mc-1-20.pdf",
    "content": "E os chamou imediatamente. i. . .J 1:20 O uçam os Em alguns círculos do Cristianismo, semelhante passagem , aJusiva ao en· contro do Senhor com os discípulos, é interpretada sim· plesment e como um apelo do Cristo ao ministério religioso. Todavia, podemo s imprimir-lhe significado mais amplo. Em cada sihlação do caminho, é possível registrar o chamamen to celeste. N o templo familiar, onde surgem problemas dificeis ... Ante o companheiro desconhecido, que pede cooperação ... Á frente do adversário, que espera entendimento e tolerância ... A o pé do enfenno, que aguarda assistência e carinho ... Á face do ignorante, que reclama socorro e ensina· me nto ... Junto â criança, que roga bondade e compreensão ... Por onde fonnos, Jesus, _. __ ._ .. _. __ .. M estre silencioso, nos chama ao testemunho da lição que . . . -. . . -. . . . -. . . . -. . . . aprendemo s. --.... Na s menores experiên~ . . -----------------das, no trabalho ou no lazer, no lar ou na via pllblica, eis que nos convida ao exercício ---. . . . . . . . . . . . . . . . . . . . incessante do bem . Nesse sentido, o discí­ pulo do Evangelho encontra no mundo o santuário de sua fé e na hum anidade a sua pró· pria família. Assinalando, pois, a nomla cristã, como inspiração para todas as lides cotidianas, ouçamo s a palavra do Senhor em todos os ângulos do cami­ nho, procurando segui-lo com invariável fidelidade, hoje e sempre . (FonltL';lU FEB Editora. Clp. 1,53)"
  },
  {
    "id": 3,
    "book": "Marcos",
    "verse": "1:24",
    "source": "mc-1-24.pdf",
    "content": "Dizendo: O que queres de nós, Jesus Nazareno? Vieste destruir-IIOS? Sei quem tu és: O santo de Deus. M al'C05 1::l4 Que tem os com o C risto? Grande erro supor que o divino M estre houvesse terminado o serviço ativo, no Calvário. Jesus continua cami­ nhando em todas as direções do mundo; seu Evangelho re­ dentorvai triunfando , palmo a palmo , no terreno dos coraçoes. Semelhante circunstân- cia deve ser lembrada porque também os Espíritos maléfi­ cos tentam repelir o Senhor diariamente. R efere-se o evangelista a entidades perversas que se assenhoreavam do corpo da criatura. Entretanto, essas inteligências infernais prosse­ guem dominando vastos or­ ganismo s do mundo. Na edificação da política, erguida p.1.ra manter os princípios da ordem divina, surgem sob os nomes de dis­ córdia e tirania; no comércio, formado para estabelecer a fraternidade, aparerem com os apelidos de ambição e egoísmo ; nas religiões e nas ciências, organizações sagra- das do progresso universal, acodem pelas denominações de orgulho, vaidade, dogma­ tismo e intolerância sectária. Não some nte o corpo ,,---------_. da criatura humana padece ._--------------------a obsessão de Espíritos per- versos. Os agrupamentos e instituições dos homens so- frem muito ma is. E quando Jesus se aproxima, com o Evangelho, pessoas e organizações inda- gam com pressa: \"Que temos com o Cristo? que temos a .... er com a vida espiritual?~. É preciso pennanecer ,~gil a nte à frente de tais sutilezas, porquanto o adver­ sário vai penetrando também os círculos do Espiritismo evangélico, vestido nas túni­ cas brilhantes da falsa ciência. (Caminho, ~t ilidir. n:B I'.dito~. Clp. 144)"
  },
  {
    "id": 4,
    "book": "Marcos",
    "verse": "1:38",
    "source": "mc-1-38.pdf",
    "content": "Diz.Jhes: Vamos a outros lugares, aos qlle possuem pouoados, para qlle também ali proclame, pois uim para isto. Pregações M al'COlS 1:38 Neste versículo de M arcos, Jesus declara ter vindo ao mundo 1:It\"\\ra a pregação. Todavia, como a significação do conceito tem sido erroneam ente interpre­ tada, é razoável recordar que, com semelhante assertiva, o Mestre incluía no ato de pre­ gar todos os gestos sacrificiais de sua vida. Geralme nte, vemo s na Terra a missão de ensinar muito desmoralizada. A ciência oficial dispõe de cátedras, a política possui tribunas. a religião fala de púl­ pitos. Contudo , os que ensi· nam , com exceções louváveis, quase semp re se caracterizam por dois modo s diferentes de agir. Exibem certas atitudes quando pregam, e adotam ou­ tras quando em ati\\ridade diá­ ria. D aí resulta a perturbação geral, porque os ouvintes se sentem à vontade para mudar a \"roupa do caráter\". T oda dissertação mol­ dada no bem é útil. Jesus veio ao mundo para isso, pregou a verdade em todos os lugares, fez discursos de renovação, comentou a necessidade do amo r para a solução de nossos problemas. No entanto, mis· turou palavras e testemunho s vivos, desde a primeira mani­ festação de seu apostolado su­ blime até a cruz. Por pregação, Ixntanto, O Me stre entendia ignalmente os sacrificios da vida. E nviando-nos dh~no ensinamen to, nesse sentido, conta-nos o Evangelho que o Me stre vestia uma túnica sem costura na hora suprema do Calvário. (Caminho. Lrm1adt r lm fE8 EdiIOl'l. Cap. :)8)"
  },
  {
    "id": 5,
    "book": "Marcos",
    "verse": "10:14",
    "source": "mc-10-14.pdf",
    "content": "Ma s, uendo {isso], Jesus indignou-se e disse- lhes: Deixai vir a mim as criancinhas e não as impeçais, pois delas é o reino de Deus. 10:14 Co mp anh eiros mud os.1!! Com excelentes razões, mobilizas os talentos da palavra, a cada instante, per­ m utando im pressões com os outros. Selecionas os m elhores conceitos para os ouvidos de assembleias atentas. Acon selhas o bem, plasmando ternlinologia adequada para a exa1tação da virtude. Estudas Filologia e Gramática, 110 culto à lingua­ gem nobre. Encontras a frase exata, no mome nto certo, em que externas determinado ponto de vista. Sabes manejar o aponta­ mento edificante, em famma . Lecionas disciplinas diversas. De bates problemas SOClalS. Analisas os sucessos diários. Que stionas serviços públicos. Indiscutivelmente, o verbo é luz da vida, de que o próprio Jesus se valeu para legar-nos o Evangelho renovador. Entretanto, nesta nota simples, vimos rogar-te apoio e consolação para aqueles companheiros a quem a nossa destreza vocabu1ar consegue servir em sentido direto. Comparecem , às cente­ nas, aqui e ali ... Jazem fam intos e não comen tam a carência de pão. Amargam dolorosa nudez e não reclamam contra o frio. Experimentam agonia- das depressões morais, sem pedirem qualquer reconforto à ideia religiosa. Sofrem prolongados suplícios orgânicos. incap..ues de recorrer voluntariamen te ao amparo da Medicina. Pensa neles e. de coração enternecido, quanto puderes, oferece-lhes algo de teu amor , através da peça de roupa ou da xícara de leite. da poção medicam entosa ou do mi nuto de atenção e carinho, porque esses companheiros mudo s e expectantes que nos rodeiam são as criancinhas necessi­ tadas e padecentes que não podem falar. (RI'jbnnuOOr, mlr. L963, p. sa) A criança é o futuro No quadro de renovações imediatas do mund o, proble. mas angustiosos absorverão naturalment e os soci610gos ma is atilados. A civilização enfernla requisita recursos salvadores, socorros providenciais, em face do transcendentalismo da atualidade. Organismo devastado por moléstias inde· finíveis, a sociedade humana está compelida a examinar detidamente as questões mais dolorosas, tocando·lhes a complexidade e a extensão. Tão logo regresse à paisa­ gem pacifica, reconheeerá a necessidade da reconstrução salutar. Entretanto, a desilusão e o desânim o serão inevitáveis no circulo dos lutadores. Por onde recom eçar: As experiências amarg as terão passado, nLmo aos abis· m os do tempo , substituindo nas alm as o anseio justo da concórdia geral, todavia, é razoável ponderar a preocu­ p..1ção torturante a se fazer sentir, em todos os planos do pensame nto internacional. As noções do direito, os ideais de justiça econômica, as garantias da paz, surgirão, à frente das criaturas, solici­ tando·lhes o concurso devido, para a total extinção das somb ras da violência, m as, no exame das providências de ordem geral é imp rescindível reconhecer que a reconstru­ ção do planeta é iniciativa educacional. É quase incrivel, no entanto, que o problema seja, ainda, de orientação infantil, objetivando-se horizontes novos. A criança é o futuro. E, com exceção dos espíritos m issionários. os homen s de agora semo as cri­ anças de ama nhã, no processo reencama cionista. o trabalho redentor da nova era há de com eçar na alma da infância, se não qui- serdes divagar nos castelos teóricos da imaginação superexcitada. ~ lógico que a legislação será semp re a casa nobre dos princípios que asse­ guram os direitos do homem , entretanto, os governos não poderiam realizar integral­ m ente a obra renovadora sem a colaboraç..'lo daqueles que hajam sentido a verdade e o bem com Jesus Cristo. A crise do mund o não será solucionada com a sim­ ples extinção da guerra. o quadro de serviço presente é campo de tarefas esm agadoras que assombra m pela grandeza espiritual. Pede-se a paz com vitória do direito e ninguém contesta a legitimidade de semelhante solicitação. M as é indispen~ sável organizar o programa de amanhã. A Sociologia abrirá as possibilidades que lhe são próprias, por resti~ tuir ao mundo o verdadeiro equilíbrio de sua evolução ascensional. Não nos esqueçamos, porém, de que a psicologia do homem comum ainda se enquadra na esfera de análise devida à criança. É por isto, talvez, que Jesus, por ma is de uma vez, deixou escap.1.r o sublime apelo: \"Deixai vir a mim os pequeninos\". Não obseTVa~ mo s aqui, tão somente , o símbolo da ternura. O Me stre não demon strava atitude meramente acidental,junto à paisagem humana , aureolada de sorrisos infantis. AJudia, sim , à tarefa bem mais pro­ funda no tempo e no espaço. Sab ia Ele que durante séculos a grande questão das criaturas estaria moldada em neces~ sidades educativas. E com muita propriedade o Cristo exclama - ~dei'(ai vir a mim~ - e não simplesmente­ \"vinde a mim~. Sua exortação divina atinge a todos os que receberam a mordomia da responsabilidade espiritual nos quadros evolucionários da Terra, para que não impe­ çam à mente humana o acesso reaJ às suas fontes de verda~ eles sublimes. Constituindo a infância a humanidade futura, reconhe· cemos ao seu lado a região de semeadura proveitosa. E, re­ conhecendo, nós outros, que Jesus ê O Caminho , a Verdade e a Vida, não encontraremos outra senda da redenção, estranha aos fundam entos de sua doutrina de verdade e de amor. De sse modo , a par do esforço sincero de quantos cooperam pelo ressurgimento da concórdia no mund o, vol­ temo-nos para as crianças de agora, cônscios de que muitos de nós seremo s a infância do porvir. Organizemos o lar que fonna o coração e o caráter, e a escola que iluminará o . .. raclocmlo. Estejamos igualm ente atentos à verdade de que educar não se resume apenas a providências de abrigo e ali­ mentação do corpo perecível. A Terra, em si m esma , ê asilo de caridade em sua feição material. Governantes e sacerdotes diversos nun ca esqueceram, de todo, a assis· tência à infância desvalida, ma s sao sempre raros os que sabem oferecer o abrigo do coração, no sentido de espiri­ tualidade, renovação interior e trabalho constmtivo. Em nutrindo células orgânicas, não olvides a ali· m entação espiritual impres­ cindivel às criaturas. No quadro imenso da transfonnação em que vossas ath~dades se localizam ahtal­ m ente, a iniciativa de educa­ ção é de importância essencial no equilíbrio do mundo. Cuidemos da criança, como quem acende claridades no fuhll'Q. Compareçamos, em compa nhia delas, à pre­ sença espiritual de Cristo e teremos renovado o sentido da existência terrestre, cola­ borando para que surjam as alegrias do mundo num dia melhor. (CoIdânfGlklalém. Ed. ~KE. Cap. -A c:riança f o futuro 1 Por u.mor à criançal:: Nós que tantas vezes rogamos o socorro da PrO\\~­ dência dh~na, oremos ao co­ ração da mulher, suplicando pelos filhinhos das outras! Peçam os às seareiras do bem pelas crianças desamparadas, flores humanas atingidas pela ventania do infortúnio nas promessas do alvorecer! ... Pelas crianças que foram enjeitadas nos becos de ninguém. Pelas que vagueiam sem direção, amedrontadas lias trevas noturnas. Pelas que sugam os pró­ prios dedos, contemplando, por vidraças faustosas, a com ida que sobeja desperdi­ çada. Pelas que nunca viram a luz da escola. Pelas que dorm em , estremunh adas, na goela es­ cura do esgoto. Pelas que foram relega­ das aos abrigos de lama e se transformam em cobaias de verm es destmidores. Pelas que a tuberculose espia, assanhad a, através dos m olambo s com que se cobrem . Pelas que se afligem no torm ento da fom e e ment ali­ zam o furto do pão. Pelas que jamais ouviram uma voz que as abençoasse e se acreditam ama ldiçoadas pelo destino. Pelas que foram perfi­ lhadas por falsa ternura e são mantidas nas casas nobres quais pequenas alimárias constantemente batidas pelas varas da injúria. E por aquelas outras que caíram, desorientadas, nas arm adilhas do crime e são entregues ao vicio e à indife­ rença, entre os ferros e os cas­ tigos do cárcere! M ães da TelTa, enqu anto vos regozijais no amor de vos­ sos filhos, descerrai os braços p.'lra os órfãos de m ãe!... Lem­ bremos o apelo inolvidável do Cristo: ~de ixai vir a mim os pequeninos~. E recordemos, sobretudo, que, se o homem deve edificar as paredes impo nentes do mundo por­ vindouro, s6 a mulh er poderá convertê-lo em alegria da vida e carinho do lar. (O espirito da verdade. FEB Editora.. CaP·56) .L Texto publicado nn Lil'ro da tsptr'(lnÇ'O. Ed. Comunh ão F~rita Cristã. Cap. 19- com pequmu ,ltmoções. ... Texto JdlI.icado nn MUI! -Antologia meditÍl'lico. t:d. O (brim. Cap. ·Por.mor à man ça\", com pequmu .1tmoções."
  },
  {
    "id": 6,
    "book": "Marcos",
    "verse": "10:15",
    "source": "mc-10-15.pdf",
    "content": "Amém vos digo: Quem não receber o reino de Deus como uma criancinha, de modo nenhum entrará \"ele. Pequ enino M aroos 10 :15 No mundo , resguarda­ mo s zelosamente livros e pergaminhos, empilhando compêndios e documenta­ ções, em largas bibliotecas, que são cofres fortes do pensamento. Preservamo s tesouros artísticos de outras eras, em mus eus que se fazem riquezas de avaliação inapreciável. Perfeitamente compre­ ensível que assim seja. A educação não pres­ cinde da consulta ao passado. A cautelamos a existência de rebanhos e plantações con­ trn flagelos supervenientes, despendendo milhões para sustar ou diminuir a força des­ trutiva das inundações e das seeas. M obilizam os verbas as­ tronômicas, no erguimento de recursos patrimoniais devidos ao conforto da coletividade, tanto no sustento e defesa das instituições, quanto no equilí­ brio e aprimoramento das re­ lações hum anas. Claram ente nonnal que isso aconteça. I! indispensável prover às exigências do presente com todos os elemento s necessá­ rios à respeitabilidade da vida. Urge, entretanto, asse­ guraro porvir, a esboçar-se impre ciso, no mundo ingênuo da infância. Aband onar pequeninos ao léu, na ch-ilização mag ­ nificente da ah13lidade, é o m esm o que levantar soberbo palácio, farto de viandas, abarrotado de excessos e faiscante de luzes, relegando o futuro dono ao relaxamento e ao desespero, fora das portas. A criança de agora erigir- se-nos-á fatalmente em bio­ grafia e retrato depois. Além de tudo, é preciso observar que, segundo os princípios da reencarnação, os m eninos de hoje desempenharão , ama­ nhã, junto de nós, a função de pais e conselheiros, orienta­ dores e chefes. Não nos cansem os, pois, de repetir que todos os bens e todos os m ales que deposi­ tannos no espírito da criança ser-nos-ão devolvidos. (RtfomoJor, jul. 1963, P. 154) .>; Texto publicadomlUt,r\"O 00 t$pmm~ Ed ComW1hã o Espírita Cristã. Cap. 18. com pcqumiIs .1~."
  },
  {
    "id": 7,
    "book": "Marcos",
    "verse": "10:43",
    "source": "mc-10-43.pdf",
    "content": "Entre vós não é assim, mas quem quiser tomar-se o maior entre VÓS, será o uosso servidor. Entre os cristãos M aroos 10:43 Desde as eras mais remotas, trabalham os agru­ pamen tos religiosos pela ob­ tenç..;o dos favores celestes. Nos tem pos mais antigos, recordava-se da Pro­ vidência tão só nas ocasiões dolorosas e graves. Os crentes ofereciam sacrificios pela felicidade doméstica, quando a enfermidade lhes invadia a casa; as multidões edificavam templos, surgindo calamida­ des públicas. Deus era compre endido apenas nos dias felizes. A tempe stade purifica­ dora pertencia aos gênios perversos. Cristo, porem , inaugurou uma nova época. A humildade foi o seu caminho, o amo r e o trabalho, o seu exemp lo; o m artírio a sua palma de vitó­ ria. Deixou a compreensão de que, entre os seus discípulos, o princípio de fé jamais será o da conquista fácil de favores do céu, ma s o de esforço ativo pela iluminação própria e pela execução dos desígnios de Deus , através das horas cal- m as ou tem peshlOsas da vida. A m aior lição do M estre dos m estres é a de que em vez de formu larm os votos e sacrificios convencionais. prom essas e ações me cânicas. com o a escapar dos deveres que nos com petem , consti­ tui-nos obrigação primária entregarm o-nos, humildes, aos sábios im perativos da Providência, subm etendo-nos à vontade justa e misericordi­ osa de Deus. para que sejamos aprim orados em suas m ãos. (Caminho .• \",rdad. r .. ido. I'EB EditoR. Fenôm eno e doutrina Até hoje, os fenôm enos m ediúnicos que se desdobra­ ram à m argem do apostolado do Cristo se definem com o sendo um conjunto de teses discutíveis. m as os ensina­ m entos e atitudes do M estre constituem o ma ciço de luz inatacável do Evangelho, amparando os hom ens e ori­ entando-lhes o caminh o. E.xiste quem recorra à ideia da fraude piedosa para justificar a transfom lação da água em vinho. nas bodas de C aná. N inguém vacila, porem , quanto à grandeza m oral de Jesus. ao traçar os ma is avançados conceitos de am or ao próxim o, ajustando teoria e prática, com absoluto esque- cimento de si mesmo em be­ neficio dos outros, num meio em que o espírito de conquista legitimava os piores desvarios da multidão. Invoca-se a psicoterapia para basear a cura do cego Bammeu . H á, todavia, consenso unânime, em todos os luga­ res, com respeito à visão su­ periordo M ensageiro divino, que dignificou a solidariedade como ninguém, proclamando que ~o maior no reino dos Céus será sempre aquele que se fizer o servidor de todos na Terra\", num tempo em que o egoísmo categorizava o trabalho à conta de extrema degradação. Fala-se em hipnose para explicar a multiplicação dos pães. o mundo , no entanto, a uma voz, admira a coragem do eterno Am igo que se con­ sagrou aos sofredores e aos infelizes sem qualquer pre­ ocupação de posse terrestre, conquanto pudesse escalar os pináculos econômicos, nllma época em que, de modo geral, até me smo os expositores de virtude viviam de bajular as personalidades influentes e poderosas do dia. Questiona-se em tomo do reavivamento de Lázaro. Entretanto. não há quem negue respeito incondicional ao Benfeitor sublime que re­ velou suficiente desassombro para mostrar que o perdão é alavanca de renovação e vida, num quadro social em que o ódio coroado interpretava a humildade por bai\"(eza. Debate-se, até agora, o problema da ressurreição dele próprio. No entanto, o mund o inteiro reverencia o Enviado de Deus, cuja figura renasce, dia a dia, das cinzas do tempo, indicando a bondade e a concórdia, a tolerância e a abnegação por mapas da felicidade real, no centro de cooperadores que se multipli­ cam , em todas as nações, com a passagem dos séculos. Recordemo s sem e­ lhantes liçôes na Doutrina Espírita. Fenômenos mediúnicos serão sempre motivos de experimentação e de estudo, tanto favorecendo a convicção, quanto nutrindo a polêmica, mas educaç.'io evangélic.'l e exem plo em ser­ viço, definição e atitude, são forças morais irremoviveis da orientação e da lógica, que re­ sistem à dúvida em qualquer parte. (MediUJIidodeuilltonia. Ed C\\~mll bprita União. Cap. 2) Mais feliz (lfon t .. ll<ima. f..d Gf.U I. Cap. -M .is o maior Ainda e sempre, a vaidade humana prossegue na caç.., incessante aos títulos máxim os na Terra. Ca rtazes da imprensa e program as radiofônicos na atualidade cogitam de cam­ peões variados que brilham , passageiros, na ribalta do mund o. o ma ior pensador ... o ma ior cientista ... o m aior industrial... o artista maior ... Eo campo de realizações terrestres, copiando-lhes o impulso, apresenta com garbo os seus expoentes mais altos ... o maior arranha-céu ... o maior transatlântico ... o ma ior espetáculo ... A fortuna m aior ... Todavia, semelhantes pruridos de e,~dência terres­ tre nào sào novos. H á quase vinte sécu1os, surgiam eles igualm ente no colégio dos seguidores humil­ des do Senhor. Nem mesmo os aprendi­ zes do Evangelho, despreten­ siosos e simples, conseguiram fugir à tentação do destaque pessoa). Eles próprios, na ante­ visào do paraíso, indagaram do M estre, com desassombro inconsciente: MQuem seria o m aior no reino dos CéllS?~. E a resposta do Cristo, ainda hoje, é um desafio à nossa fé. o m aior no reino do Am or será sem pre aquele que se fizer o servo infatigável de todos, aquele que, em se esquecendo , oferece aos ou­ tros a própria alegria que não possui, e que, em se ajustando à m áquina do bem , possa apa­ gar-se, contente e anônim o, atendendo, no lugar que lhe é próprio, à tarefa que o Senhor lhe detennina ... Se procuras, desse modo , a comunh ão com Jesus, onde estiveres, olvida a ti me sm o pela glória de ser útil. Ajuda, aprende, ampara , compre ende, crê e espera cada dia ... E, servindo sempre , encontrarás com o M estre divino a felicidade perfeita, penetrando com Ele o segredo sublime da CnlZ, pelo qual, em se rendendo à suprem a re­ nún cia, fez-se a luz das nações e a esperança da humanid ade inteira. (R~, novo 1955, p. 24.5) ... N .E.: Videnob 22."
  },
  {
    "id": 8,
    "book": "Marcos",
    "verse": "10:45",
    "source": "mc-10-45.pdf",
    "content": "Pois o filho do homem \"ão veio para ser servido, mas para servir [ .. .]. Marms 10:4.5 Quem serve, prossegu e A naturez..1, em toda parte, é um laboratório divino que elege o espírito de ser­ viço por processo nornlal de evolução. Os olhos atilados obselVam a cooperação e o auxílio nas mais comez inhas manifestações dos reinos inferiores. A cova serve à seme nte. A sement e enriquererá o homem. o vento ajuda as flores, permutando-lhes os princí­ pios de vida. As flores produ­ zirão frutos abençoados. Os rios confiam-se ao mar. O mar faz a nuvem fecundante. Por manter a vida humana, no estágio em que se encontra, milhares de animais morrem na Terra, de hora a hora, dando carne e sangue em benefício dos homen s. Infere-se de semelhante luta que o serviço é o preço da caminhada libertadora ou santificante. A pessoa, que se habitua a ser invariavelmente selVida em todas as situações, não sabe agir sozinha em situação alguma . A criatura que sen 'e pelo prazer de ser útil progride sempre e encontra mil reaJ.r­ sos dentro de si m esma , na solução de todos os proble- m \",. A primeira cristaliza-se. A segunda desenvolve- se. Qu em reclama exces­ sivamente dos outros, por não estimar a m ovimentação própria na satisfaç.'lo de ne­ cessidades comuns, acaba por escravizar-se aos servidores, estragando o dia quando não encontra alguém que lhe ponha a me sa. Qu em aprende a servir, contudo, sabe reduzir todos os embaraços da send a, descobrindo trilhos novos. Aprendiz do Evangelho que não imprO\\~sa a alegria de auxiliar os semelhantes pennan ece muito longe do verdadeiro discipulado, por­ quanto companheiro fiel da Bo a-Nova está infonnado de que Jesus veio para servir, e desvela-se, em beneficio de todos, até o fim da luta. Se há ma is alegria em dar que em receber, há mais felicidade em servir que em ser servido. Quem sen 'e, prossegue ... (Fonle lit:G. FE B Editora. Clp. 82)"
  },
  {
    "id": 9,
    "book": "Marcos",
    "verse": "10:5",
    "source": "mc-10-5.pdf",
    "content": "Jesus, porém, lhes disse: Por causa da dureza do vosso coração, [Mo isés} uos escreveu este mandamento. Mal'COlS 10:5 Divórcio (l..ftoantaru~uir.1'.d. GEnl. Cap. \"Di\\'6rcio1l5 ...N .E.: Vide nota 22."
  },
  {
    "id": 10,
    "book": "Marcos",
    "verse": "10:50",
    "source": "mc-10-50.pdf",
    "content": "Ele, lançando fora o seu manto, saltandoJoi até Jesus. Ca pas M lrcos 10:50 o Evang elho de Marco s apresenta interessante notícia sobre a cura de Bartimeu, o cego de Jericó. Para receber a bênção da divina aproximação, lança fora de si a capa, correndo ao encontro do Me stre, alcan­ çando novam ente a visão para os olhos apagados e tristes. Não residirá nesse ato precioso sím bolo? As pessoas hum anas exi­ bem no mund o as capas mais diversas. Existem m antos de reis e de mendigo s. Há muitos am igos do crime que dão pre­ ferência a M capaS de santos-o Raros os que não colam ao rosto a máscara da própria conveniência. AJega-se que a luta humana pennan ece re­ pleta de requisições variadas, que ê imprescindível atender à movim entação do século; entretanto, se alguém deseja sinceramente a aproxim ação de Jesus, p.1.ra a recepção de benefícios duradouros, lance fora de si a cap.1. do mundo transitório e apresente-se ao Senhor, tal qual é, sem a ruinosa preocupação de manter a pretensa intangibi- !idade dos tíhllos efêmero s, sejam os da fortuna m aterial ou os da exagerada noção de sofrim ento. A m anutenção de falsas aparências, diante do Cristo ou de seus m ensa­ geiros, compl ica a sih13ção de quem necessita. Nada peças ao Senhor com exigências ou alegações descabidas. De spe a h13 capa mundana e apre­ senta-te a Ele, sem mais nem meno s. Ca p. 98)"
  },
  {
    "id": 11,
    "book": "Marcos",
    "verse": "10:51",
    "source": "mc-10-51.pdf",
    "content": "[. . .] Jesus disse: Que queres que eu tefaça?{. . .} Em nossa marcha Mlrcos 10:5 1 Cada aprendiz em sua lição. Cada trabalhador na ta­ refa que lhe foi come tida. Cada vaso em sua utilidade. Cada lutador com a prova necessária. Assim, cada um de nós tem o testemunho individual no cam inho da vida. Por vezes, falhamos aos compromissos assumidos e nos endividamos infinita­ mente. No serviço reparador, todavia, clamamos pela Mise­ ricórdia do Senhor, rogando­ lhe compaL'(ão e socorro. A pergunta endereçada pelo Mestre ao cego de Jericó é, porem , bastante expressiva. ;;Que queres que Eu façar A indagação deL'(a perce­ ber que a IX'sição melindrosa do interessado se ajustava aos imperativos da Lei. Nada ocorre à revelia dos divinos Desígnios. Bartimeu, o cego, soube responder, solicitando visão. Entretanto, quanta gente roga acesso à presença do Salvador e, quando por Ele interpe­ lada, responde em prejuízo próprio? Lembremo -nos de que, por vezes, perdemos a casa terrestre a fim de apren­ dennos o caminh o da casa celeste; em muitas ocasiões, somo s abandonados pelos ma is agradáveis laços huma­ nos, de man eira a retomar­ mo s aos vinculos divinos; há épocas em que as feridas do corpo são chamadas a curar as chagas da alma, e situações em que a p.1.ralisia ensina a preciosidade do movim ento. É natural peçamos o all.xílio do M estre em n ossas dificuldades e dissabores; entrementes, não nos esque­ çamos de trabalhar pelo bem , nas m ais aflitivas passagens da retificação e da ascensão, convictos de que nos en­ contramos invariavelmente na m ais justa e proveitosa oportunidade de trabalho que merecemo s, e que talvez não saibamo s, de pronto. escolher outra me lhor. (FQntevioo. FEB Edilclra. Cap. 89)"
  },
  {
    "id": 12,
    "book": "Marcos",
    "verse": "11:22",
    "source": "mc-11-22.pdf",
    "content": "Em resposta, Jesus lhe diz: Telldeféem Del/s. T ende fé em D eus>lll MalOlS 11:22 Bastas vezes, as dificul­ dades na concretiz.ação de um projeto elevado se nos afigu­ ram inamovíveis. Começamos por reronhecer-lhes o peso inquietante e estimáveis compa nheiros acabam por destacar-nos a importância delas, como a dizer-nos que é preciso renunciar ao bem que pretendemos fazer. Tudo, aparentemen te, é obstáculo intransponível... Mas Deus intervém e uma porta aparece. H á circunstâncias, nas quais o problema com que som os defrontados, numa questão constnltiva, é julgado insolúvel. Passam os a inquietar­ nos e, não raro, especialistas no assunto comparecernjunto de nós. apontando-nos a im­ praticabilidade da solução. As obscuridades crescem por sombras indevassáveis ... Mas Deus interfere e desponta uma luz. Em certas ocasiões. uma pessoa querida, ao perturbar- se de chofre. fornece a im­ pressão de doente irrecuperá­ vel. Afligimo-nos ao vê- la assim em desequilíbrio e. quase sempre, observadores amigos comentam a inexequi­ bilidade de qualquer melho­ ria, induzindo-nos a largá-la ao próprio infortUnio. Avoluma- se a prova que lembra angústia inarredável... M as Deus detemüna e surge um remédio. Ocorrem-te no mu ndo as me sm as perple~ .. idades, em matéria de saúde, família, realizações. Salientam-se fases de trabalho em que a luta é suposta invencível, com abso­ luto desânimo daqueles que te rodeiam, ma s Deus provi­ dencia e segues, tranquilo, ã frente. Por mais áspera a crise, por maior a consternação. não percas o otimismo e trabalha, confiante. Ouçamo s, nós todos, a indicação de Jesus: \"Tende fé em Deus~. (Reformador, jun. 1964, p. 12,5) Co nfiando Tendo fé nas descobertas e nas observações conjuga­ das de flSicos, astrônomos e matemáticos. o homem construiu o foguete com que explora vitoriosamente ° espaço cósmico; tendo fé nas ondas eletromagnéticas, fonn ou as bases da televisão que hoje transm ite a paJavra e a im agem a longas distân­ cias, simultaneam ente, em todas as direções; tendo fé nos processos imun ológicos, iniciados e desenvolvidos por ele m esm o, criou a vacina, liquidando o problema das m oléstias contagiosas que, de tempo s a tempo s, dizimavam milhares de existências no mund o; tendo fé na escola, dividiu-a em setores múltiplos e estabeleceu cursos espe­ cíficos, de modo a servir às criaturas, da infância à madu­ reza, afastando a hum anidade dos prejuízos da insipiência e do flagelo da ignorância; tendo fé no m otor, inventou o autom óvel em que se trans­ porta, à vontade, de região para região, atendendo aos próprios interesses com ines­ timável ganho de tempo . Assim també m , con­ fiando nos ensinamentos do Cristo e praticando-os como se faz necessário, a criatura edificará a sua própria felicidade; entretanto, qual acontece ao foguete, à tele­ visão, fi vacina, à escola e ao automóvel, que funcionam, segundo os principias em que se baseiam , a fim de oferece­ rem os fmtos preciosos, no auxilio ao homem, a fé nas lições de Jesus só vale devida- m ente se for usada. (cafo de ItlZ. FEB t:dito\",. Cap. 53) L Tato publicadoem Palcn.'FUS dl'viOO d07la. t:d Cmoonhio Espírita Cristã. <:ap. .61."
  },
  {
    "id": 13,
    "book": "Marcos",
    "verse": "11:23",
    "source": "mc-11-23.pdf",
    "content": "Amém , lIOS digo que quem disser a este monte: Sejas tirado e lançado ao mar, e não duuidar no seu coração, mas crer que o que está dizendo acolltece, [assim] será para ele. Alcan cemo s a luz (MaU ptrto. t:d GEE M . Cap. -Akance­ lOOIII.l~~ 01 N.F..: Vide nota 22."
  },
  {
    "id": 14,
    "book": "Marcos",
    "verse": "11:25",
    "source": "mc-11-25.pdf",
    "content": "E, qllando estiuerdes orando, perdoai [ .. .]. Quando orardes Mlrcos 11 :2,5 A sincera atitude da alma na prece não obedece aos movimentos me cânicos vulgares. Nas operações da luta comum, a criatura atende, invariavelmente, aos automatismo s da experiência material que se modifica de maneira imperceptivel, nos círculos do temJXl; todavia, quand o se volta a alma aos santuários divinos do plano superior, por meio da oração, põe-se a consciência em con- tato com o sentido eterno e criador da vida infinita. E.xamine cada aprendiz as sensações que experimenta se colocando na posição de rogativa ao Alto, compreen­ dendo que se lhe faz indispen. sáve\\ a manut enção da paz interna perante as criaturas e quadros circunstanciais do caminho. A ment e que ora per­ manece em m ovim entação na esfera invisível. As inteligências encar­ nadas, ainda mesmo quando se não conheçam entre si, na pauta das convenções ma teri­ ais, comunicam-se por tênues fios do desejo manifestado na oração. Em tais instan­ tes, que devemo s consagrar exclusivamente à zona ma is alta de nossa individualidade, expedim os m ensagens, apelos, intenções, projetos e ansiedades que procuram ob­ jetivo adequado. t. digno de lástima todo aquele que se utiliza da opo rtunidade para dilatar a corrente do mal, consciente ou inconscientemente. Ê por este motivo que Jesus, compree ndendo a carência de homen s e mu lheres isentos de culpa, lançou este expres­ sivo programa de amor , em beneficio de cada discípulo do Evangelho: ME, quando esti­ verdes orando, perdoai. ~ (Póo \"osso. FE8 Editora. Cap. 4.5) Orar e perdoar Como poderá alguém m anter a própria consciên­ cia tranquila sem intenções sinceras? De igual mod o, podere­ mo s indagar: - Como sustentar o co­ ração sereno durante a prece, sem análise real de si me smo? A oraç.io pma smt ir resultados essenciais de conforto exige enfrentemo s a consciência em todas as circunstâncias. Intenções estranhas e sentimentos propositada- ment e viciados não se conci­ liam com o clima favorável à segurança de espírito. A coexistência do mal e do bem no íntimo do ser im­ possibilita O estabelecimento da paz. Sentimentos odiosos e vindicativos impedem a floração da espiritualidade supen or. A Deu s não se ilude. E a oraç..i.o exterioriza a nossa emoç..i.o real. De ssa maneira, sem a luz da hann onia e do amor , não perceberemo s a resposta ce­ leste às nossas necessidades. A Lei não se dobra às nossas fraquez.1s, porque a Vontade divina não pode errnr com a von tade humana , compet indo-nos o dever de adaptanno-nos aos excelsos De sígnios. Atenta, pois, para as diretrizes que imprimes às tuas preces, na certeza de que o perdão deve ter presença invariável em todos os nossos atos para que as nossas peti­ çôes encon trem livre curso, na direção de Deus. (Ideal f'$pírila. FA Comunhão Espírita Cristi. Cap. 90)"
  },
  {
    "id": 15,
    "book": "Marcos",
    "verse": "12:17",
    "source": "mc-12-17.pdf",
    "content": "Jesus, porém , lhes disse: Restituí a César {as co;S(}.s] de CéS(}.r, e a D eus {as co;S(}.s} de De us. {. . .} Nós e César M aroos 12:17 Em todo lugar do mund o, o homem encontrará semp re, de acordo com os seus próprios m erecimen tos, a figura de César, simbolizada no governo estatal. Mau s hom ens, sem dúvida, produzirão m aus estadistas. Co letividades ociosas e indiferentes receberão admi~ nistrações desorganizadas. De qualquer mod o, a influência de César cercará a criatura, reclamando~lhe a execução dos comp rom issos m ateriais. É im prescindível dar-lhe o que lhe pertence. o aprendiz do Evangelho não deve invocar princípios religiosos ou idealism o indi­ viduai para eximir-se dessas obrigações. Se há erros nas leis, lem bremo s a extensão de nossos débitos para com a Providência divina e cola­ boremo s com a govem ança hum ana, oferecendo-lhe o nosso concurso em trabalho e boa vontade, conscientes de que desatenção ou revolta não nos resolvem os problem as. Pre{erivel é que o discípulo se sacrifique e sofra a demorar-se em atraso, ante as leis respeitáveis que o regem, transitoriamente, no plano flSico, seja por indis­ ciplina diante dos princípios estabelecidos ou por doentio entusiasmo que o tente a avançar dema siadamente na sua época. H á decretos iníquos? Recorda se já cooperaste com aqueles que te governam a paisagem material. Vive em hannonia com os tetlS superiores e não te esqueças de que a m elhor po­ sição é a do equilíbrio. Se pretendes viver retamente. não dês a César o vinagre da critica acerba. Ajuda-o com o teu trabalho eficiente, no sadio desejo de acertar, convicto de que ele e nós somos filhos do m esmo Deu s. (Pão nasso. FEB EdiIOT1;. c.p. 102) Os minutos d e Deus Se é imperioso reconhe­ cer a nossa obrigação de dar a César o que é de César, somo s constrangidos a observar que a experiência material reclama excessivamente da criatura. o hom em , quando integrado em suas funções habituais, é convidado a obri­ gações mil cada dia. Preocupações, ansie­ dades, exigências e ilusões obscurecem a visão da alm a encarnada que, po uco a pouco, quase sempre , desce devagar ao abism o largo da tristeza e do desencanto, quando não dispõe dos recur­ sos da fé. Isso, contudo, acontece vulgann ente, porque raros são os hom ens que se lem­ bram dos min utos de De us, no circulo das horas. N ão nos esqueçam os de que o pode r hum ano, seja qual for a sua origem , procede do eterno Pai, e. se é justo pagar os tributos q ue 1I0S compet em lia esfera densa, quand o nos envolvem os nos fluidos carnais, ninguém está imped ido de libertar-se, em espirito, a fim de procurar O Senhor e fn .ir-lhe a bo ndad e infinita. Inicia a tua obra de autolibertação, concedendo alguns instantes ao Criador em suas criaturas e em suas edificações, cada dia, distri­ bu indo algo de ti m esmo em am o r, em generosidade, em paz, cooperaç..i.o, bo m ânim o e alegria e obselVarás que o espaço e o tem po do Senhor, em tua vida, crescerão grada- tivamente, exonerando-te de pesados impostos para com a experiência comum. Entrega a César o que a ele pertence, mas não olvides as obrigações que nos ligam ao Céu, porque, assim, nos adiantaremos para o Alto, confiando os nossos melho­ res sentimentos ao culto da fraternidade, com trabalho espontâneo a beneficio dos nossos semelhantes, em toda parte. Ninguém pennan ece inibido de cultivar a verda- deita felicidade, que some nte floresce e frntifica no santuá­ rio do coração. Consagremos, pois, a Deus os minu tos de bondade e hann on ia que devemos improvisar em Seu Nome, em favor da com unidade, dentro da qual evoluímos na luta cotidiana, e o Senho r, em sua magnanimidade imensurnvel, nos entregará a Eternidade com libertação imperecível. (Rt'jormodor. (In;. 1953. p. 280)"
  },
  {
    "id": 16,
    "book": "Marcos",
    "verse": "12:27",
    "source": "mc-12-27.pdf",
    "content": "Ele não é Deus de mortos, mas de vivos. Estais muito enganados. Semp re vivos Considerando as convenções estabelecidas em nosso trato com os amigos encarnados, de quando em quando nos referimos à vida espiritual utilizando a pala\\Tra \"morte ~ nessa ou naquela sentença de conversação usual. No entanto, é impres­ cindivel entendê-la, não por cessação, e sim por atividade transfonnadora da vida. Espiritualmente falando, apenas conhecem os um gênero temível de morte - a da consciência denegrida no mal, torturada de remorso ou paralítica nos despenhadeiros que marginam a estrada da in­ sensatez e do crime. É chegada a época de reconhecennos que todos somo s vivos na Criaç..;o eterna. Em virtude de tardar sem elhante conhecimento nos homen s é que se ve­ rificam grandes erros. Em razão disso, a Igreja Ca tólica R oma na criou, em sua teologia, um céu e UI11 inferno artificiais; diversas coletividades das organiza­ ções evangélicas protestantes apegam·se à letra, crentes de que o corpo. vestimenta m ate· rial do Espírito, ressurgirá um dia dos sepulcros, ,~ol ando os principios da natureza, e inÍlmeros espiritistas nos têm com o fantasmas de labora· tório ou fonnas esvoaçantes, vagas e aéreas, errando indefinidamente. Qu em passa pela sepul· tura prossegue trabalhando e, aqui, quanto aí, só existe desordem para o desordeiro. Na crosta da Terra ou além de seus circulos, pennanecemo s vivos invariavelmente. Não te esqueças, pois, de que os desencamados não são m agos nem adivinhos. São innãos que continuam na luta de aprimoram ento. En con· tramos a morte tão soment e nos caminhos do mal, onde as sombra s impedem a visão glo· riosa da vida. Guardemo s a lição do Evangelho e jamais esqueça· mos que nosso Pai é Deu s dos vivos imortais. (Pão ROSSO. I'EB ~:ditora . cap. 42)"
  },
  {
    "id": 17,
    "book": "Marcos",
    "verse": "12:29",
    "source": "mc-12-29.pdf",
    "content": "Respondeu Jeslls que o primeiro é: Ouve, Israel! O Se\"hor fé] \"OSSO Deus, o Se\"hor é ú\"ico. M aJ'C05 L2:29 Obs ervação primordial Replicando ao escriba que o interpelou com relação ao primeiro de todos os man­ damento s, Jesus precede o artigo inicial do Decálogo de observaç.io original que me­ fere destacada. Antes de todos os pro­ gramas de Mo isés, das reve­ lações dos Profetas e de suas próprias bênçãos redentoras no Evange lho, o Mestre co- loca uma declaração enérgica de princípios, conclamando todos os espíritos ao plano da unidade substancial. Alicer­ çando o serviço salvador que Ele me smo trazia das esferas mais altas, proclama o Cristo à humanidade que só existe um SenhorTodo- Poderoso­ o Pai de infinita Misericórdia. Sabia, de antemão, que muitos homens não aceita­ riam a verdade, que almas num erosas buscariam escapar às obrigações justas, que sur­ giriam retardamento, má von­ tade, indiferença e preguiça em relação a Boa-Nov a; no entanto, sustentou a unidade divina, a fim de que todos os aprendizes se convencessem de que lhes seria possível en­ venenar a liberdade própria, criar deuses fictícios, erguer discórdias, trair provisoria­ m ente a Lei, estacionar nos cam inhos, ensaiar a guerra e a destnlição; contudo,jamais poderiam enganar o plano das verdades eternas, ao qual todos se ajustarão, um dia, na perfeita comp reensão de que ~o Senhor é nosso Deus, o Se­ nhor é um só. ~ (Pão nosso. FEB Milo .... Cap. lO:;)"
  },
  {
    "id": 18,
    "book": "Marcos",
    "verse": "12:31",
    "source": "mc-12-31.pdf",
    "content": "[OJ segundo [éJ este: Amarás o teu próximo como a ti mesmo. Não há outro mandamento maior do que estes. Mal'COlS L:2:JL P ergunta 35 1 do livro O consolador Pergunta: Como entender o ~amor a nós m es­ mo s\", segundo a fónn ula do Evangelho? R esposta: O amor a nós mesmo s deve ser interpretado como a necessidade de oração e de vigilância, que todos os homen s são obrigados a observar. Amar a nós me smos não será a vulgarização de uma nova teoria de autoadoração. Para nós outros, a egolatria já teve o seu fim, porque o nosso problema ê de ilum i­ nação íntima, na marcha para Deu s. Esse amor, portanto, deve traduzir-se em esforço próprio, em autoeducação, em observação do dever, em obe­ diência às leis de realização e de trabalho, em perseverança na fé, em desejo sincero de aprender com o único Mestre, que ê Jesus Cristo. Quem se ilumina, cum­ pre a missão da luz sobre a Terra. E a luz não necessita de outros processos para revelar a verdade, senão o de irradiar espontaneam ente o tesouro desi mesma. Necessitamo s encarar essa nova f6nnula de amor a nós me sm os, conscientes de que todo bem conseguido por nós, em proveito do próxim o, não é senão o bem de nossa própria alma, em virtude da realidade de uma só lei, que é a do am or, e um só dispensa. dor dos bens, que é Deus. (O C(}lIwludor. fEB Editun. Pergunta \",) Diante do próximo o próximo, em cada mi· nuto, é aquele coração que se acha m ais próximo do nosso, por di'~na sugestão de amor no caminho da vida. No lar, é a esposa e o esposo, os pais e os filhos, os parentes e os hóspedes. No templ o do trabalho comu m , é o chefe e o subor· dinado, o cooperador e o compa nheiro. Na via pública, é o innào ou o am igo anônimo que partilham conosco a me sma estrada e o m esm o clima. Na esfera social, é a criança e o doente, o deses· perado e o triste, as afeições e os laços da solidariedade comum . Na luta contundente do esforço hum ano, é o adversá­ rio e o colaborador, o inimigo declarado ou oculto ou, ainda, o associado de ideais que se expressam por nossos instrutores. Em toda parte, encontra­ rás o próximo , buscando-te a capacidade de entender e de ajudar. AlL'\\ilia-o com aquilo que possuas de m elhor. Os santos e os heróis ainda não residem na Terra. Somos espíritos humano s, mistos de luz e sombra , amor e egoísmo , inteligência e ignorância. Cada homem, na fase evolutiva em qu e nos encon­ tramos, traz uma auréola de rei e um a espada de tirano. Se cham as o fidalgo, en­ contrarás um se .... ~dor ... Se procuras o guerreiro, terás um inimigo feroz pela frente ... Por isso m esmo , reafinnou Jesus o velho ensi­ namento da Lei - '\"ama o pró- . . . Xlmo, como a ti m esmo ... (Taço d\"/~, M . I.AKF., Cap. 12)"
  },
  {
    "id": 19,
    "book": "Marcos",
    "verse": "12:38",
    "source": "mc-12-38.pdf",
    "content": "Em seu ensino dizia: Vede {o proceder} dos escribas, que querem: andar com estofas, saudações nas praças. Escritores M aroos 1:I:J8 As letras da mundo sempre estiveram cheias de ~escribas que gostam de andar com vestes comp ridas\". Jesus referia·se não só aos intelectuais ambiciosos, m as também aos escritores excêntricos que, a prete},:to de novidade, envenenam os espíritos com as suas con· cepçães doentias, oriundas da excessiva preocupação de originalidade. É preciso fugir aos que matam a vida simples. o tóxico intelectual costuma amlinarnum erosas existências. H á livros cuja função útil é a de m anter aceso o archote da vigilância nas almas de caráter solidificado nos ideais m ais nobres da vida. Ainda agora, quando atravessam os tem pos perturbados e dificeis para o hom em, o m ercado de ideias apresenta·se repleto de artigos deteriorados, pedindo a intetvenção dos postos de '\"bigiene espiritual'\". Podereis alimentar o corpo com substâncias apodrecidas? Vossa alma, igualmente, não poderá nutrir-se de ideais inferiores, na base da irreli­ gião, do desrespeito, da desor­ dem , da indisciplina. Observai os modelos de decadência intelectual e refleti com sinceridade na p.1.zque desejais intimamente. Isso constihlirá um alLXílio forte, em favor da e:\\:tinção dos des­ ,~os da inteligência. Cap. 28)"
  },
  {
    "id": 20,
    "book": "Marcos",
    "verse": "12:43",
    "source": "mc-12-43.pdf",
    "content": "[. . .} Amém , tIOS digo que esta u;lÍva pobre colocou mais do que todos os que estão coloca\"do \"O gazojifâcio. Deveres humild es M aroos 12:43 Abracemos , felizes, as atividades obscuras que a vida nos reseIVa. Grande é o sol que sustenta os mundos e grande é a semente que nutre os homens. En gen heiros planificam a estrada, consultando livros preciosos no gabinete e, a breve tempo , larga avenida pode surgir da selva. En tretanto, para que a realização apareça, tarefeiros abnegados removem estar· vos do solo e transpiram no c.,lçamento. Urbanistas esboçam a planta de eno rnle edifício, alinhando traços nobres, ante a me sa tranquila e é possível que arranha·céu se levante, pressuroso, acolhendo com segurança num erosas pessoas. T odavia, a fim de qu e a obra se erga, esfalfam·se lida· dores suarentos, na garantia dos alicerces. Técnicos avançados estruturam as máquinas que exaltam a indústria e, com elas, é provável se eleve o índice da evolução de povos inteiros. No entanto, para que isso aconteça, é indispensável que operários valorosos expo­ nham as próprias vidas, junto aos fomos candentes de ferro e aço. Negociantes de prol arregimentam os produtos da terra e por eles, conseguem fomlar a economia e o sus­ tento de grandes comunid a­ des. M as seme lhante vitória comercial exige que anônimos semeadores chafurdem as m ãos no limo da gleba. Não perguntes ~quem sou euT , nem digas Mnada valho~. H onremos o serviço que invariavelmente nos honra, guardando-lhe fidelidade e ofertando-lhe as nossas me­ lhores forças, ainda mesmo quando se expresse, através de ocupação, supostamente esquecida na retaguarda. Nos princípios que regem o universo, todo traba­ lho constmtivo é respeitável. Repara esse dispositivo da Lei divina funcionando em ti próprio. Caminhas e pensas de cabeça içada à glória do finnamen to, contudo, por ti m esm o, não avançarás para a frente, sem a humildade dos pé,. (Livro da rsprron('CL Ed. Collll.lll.hio Espiriu Cristã. Cap. 34)"
  },
  {
    "id": 21,
    "book": "Marcos",
    "verse": "13:11",
    "source": "mc-13-11.pdf",
    "content": "E quando vos conduzirem, ao {vos} entregarem, não IJOS inquieteis {em razão do} que falareis, masfalai o que IJOsfor dado naquela hora, pois não sois vós osquefalam, mas o espírito santo. Defesa,u Se tens a consciência tranquila no cum primento do próprio dever, guardas em ti m esmo cidadela e refúgio. Não te percas em confli­ tos inúteis, nem te emaranhes nas explicações infindáveis. Acusado de mistificador, responde com o devotamento à verdade. A cusado de ma lfeitor, responde fazendo o bem. Por todas as culpas ima­ ginárias em que te cataloguem o nome , oferece por resposta a prestação de serviço. o fruto revela a árvore. A obra fala do homem . Quem te provoca, através do escárnio, mostra-se mal informado ou doente; e quem te fere, através do insulto, traz consigo pensamento s de ódio e destruição. Não lhes sanarias o ma l à força de palavras som ente. Dá-lhes a conhettr a própria rota no trabalho edi· ficnnte que realizas e a Luz divina in spirnr~te - á o verbo justo, no instnnte certo. Meditando sobre a atitude do Cristo, ao deixar justi,ar-se, nos tribunais terrenos, ante a sanha dos cruéis detratores que o içaram à cruz. somo s induzidos a pensar que o Me stre -cen- tralizado nas construções da Vontade do Pai - teria agido assim por ter mais que fazer que gastar tempo com defesas desnecessárias. \" TexlD publ.iado nD Pu/(JI.'I'QS de tida derna. Ed. ConuUlhio Espírita Cristi. Cap. 65. mm ptqUeIIU 11tn.çõcs."
  },
  {
    "id": 22,
    "book": "Marcos",
    "verse": "13:33",
    "source": "mc-13-33.pdf",
    "content": "Olhai! Vigiai! f Orai!] Pois não sabeis qua\"do será o tempo. C ompaixão e justiça o Amor universal favorece o levantam ento da escola, mas , se te negas a aprender, ninguém te pode arrancar às trevas da ignorân­ Cia. A divina Presciência estabelece regras e me ios para a higiene, m as, se desertas do cuidado para oontigo. alber­ garás, no próprio oorpo, largo pasto à imundície. A infinita Bondade ius- pira a elaboração do remédio que te alivie ou cure as doen­ ças nessa ou naquela circuns­ tância diticil, mas, se recusas o medicamento, oontinuarás sofrendo o desequilíbrio. A eterna Sabedoria promove a fabricação de ex­ tintores e enooraja a educação de bombeiros, mas , se ateias fogo na própria casa, padece­ rás, de imediato, os resultados do incêndio. A Providência vigilante suscita a formação de recursos para cultivo e defesa da gleba, mas , se foges do trabalho, a breve tempo terás, no próprio campo , Vasta ooleção de espi. nheiros e serpentes. Deus dá a semente, mas pede serviço para que o pão apareça; espalha ensinamen­ tos, mas pede estudo para que haja aprimoramento do espírito. Não procures enganar a ti m esmo , aguardando com­ paixão sem justiça. Anota os fenômeno s da existência e reconhecerás que a vida te concede guias e expli­ cadores, estradas e máquinas; no entanto, exige que penses com a própria cabeça e andes com os próprios pés. Afinna Allan Kardec: ~Certo , a m isericórdia de Deus é infinita, ma s não é cega\". E Jesus, encarecendo a responsabilidade que nos supervisiona os caminhos, adverte-nos no versículo 33 do capítulo 13. no Evang elho de Ma rcos: ~Olhai, vigiai e . . oral .... Observemos que o apelo à prudência não inclui sim­ plesmente o ~vigiai~ e o -orai ~, e sim começa, com amp la objetividade, pelo imperativo categórico: vOlhai~. (Justiça diui\"\". ff.B Editol'l, Ca p. 79) Olhai Marco s registra deter­ minada fómmla de vigilância que revela a nossa necessi­ dade de mobiliz..'lr todos os re­ cursos de reflexão e análise. Muitas vezes, referimo~ nos ao \"orai e vigi ai ~, sem medita r~lhe a comp lexidade e a extensão. É indispensável guardar os caminho s, imprescin~ divel se toma mo vimentar possibilidades na esfera do bem , entretanto, essa atitude não dispensa a visão com entendimento. o imperativo colocado por Ma rcos, ao prindpio da recom endação de Jesus, é de valor inestimável à perfeita interpretação do texto. É preciso olhar, isto é, examinar, ponderar, refletir, para que a vigilância não seja incompleta. Discernir é a primeira preocupação da sentinela. o discípulo não pode guardar-se. defendendo si­ multaneament e o patrimônio que lhe foi confiado, sem estender a visão psicológica, buscando penetrar a intimi~ dade essencial das situações e dos acontecimentos. Olhai o trabalho de cada dia. O serviço comum penna~ nece repleto de m ensagens proveitosas. Fi.xai as relações afetivas. São portadoras de alvitres ne­ cessários ao vosso equilíbrio. Fiscalizai as circunstân~ cias observando as sugestões que vos lançam ao centro da alma, Na casa sentimental, reúnem-se as inteligências invisíveis que permutam impre ssões convosco, em silêncio, Detende-,,'os na aprecia­ ção do dia; seus campo s cons­ tituídos de horas e minutos são reposit6rios de profundos ensinamen tos e valiosas oportunidades, Olhai, refleti, ponderai!\", Depois disso, naturalmente, estareis prontos a vigiar e orar com proveito,"
  },
  {
    "id": 23,
    "book": "Marcos",
    "verse": "13:5",
    "source": "mc-13-5.pdf",
    "content": "Jesus começou a dizer: Vede que ninguém !)Os engane! Não vos enganeis! M lrcos 13=5 {lfCll'7MllQaçâo. Ed. G E EM . Cap. -N io \\UI ~Iands!~ \" N.E.: Vide nota 22."
  },
  {
    "id": 24,
    "book": "Marcos",
    "verse": "14:31",
    "source": "mc-14-31.pdf",
    "content": "Ele dizia ueeme\"teme/lte: Ainda que seja necessário morrer contigo, não te /legarei. E todos também diziam o mesmo. P rotestos verba· t indispensável que o aprendiz sincero do Evange­ lho esteja sempre de mãos dadas à vigilância, no capí­ tulo dos protestos verbais de solidariedade. As promessas mirabo­ lantes ficam muito bem às coméd ias da leviandade, mas nunca aos que compree ndem sinceramente o que seja es- forço, trabalho, realização. o próprio Cristo não escapou a provas supremas dessa natureza. Ainda nas vésperas do sacrifício culminante, vemos os discipulos protestarem fidelidade e devotamento. Pedro e os companheiros de­ claravam-se unidos a Ele até o fim, hipotecavam-lhe amor e dedicação. Jesus, porem , contava com o Pai e consigo me smo nos testemunho s decisivos. E apesar dos bens divinos que disseminara entre os aflitos e sofredores, não obstante o devotamento a quantos lhe buscavam o socorro sublime, o Mestre viu-se absolutamente só, desde a prisão ao crucifIXo. R ecebera muitos votos de admiração, palavras de reconhecimento, declarações de solidariedade. protestos de amor; entre­ tanto, o exemplo final revela muitos ensinamentos aos aprendizes vigilantes. o problema da partici­ pação nas experiências de alguém nunca se resumirá numa questão de palavras. No cenáculo do Senhor, notamo s seme lhante lição. Judas não pôde partilhar a vit6ria do Me stre em Jerusa­ lém, como os demais com­ panheiros não conseguiram partilhar a suposta derrota do Calvário. Lembra O Cristo, dá o testemunho e segue firme, rumo à realização divina. Nas ilusões terrestres, não é possível fugir às dificuldades desse teor. No triunfo, lutarás contra a inveja e o despeito de outrem; no so­ frimento, suportarás, muitas vezes, a traição, o esqueci­ mento e o fel dos ingratos. Não desesperes, porem . É preciso esquecer os fantasmas e pennanece r servindo ao Senhor. (R~,jul.I943.P.I53) .. Texto publiClW em Trilha de luz. t:d IDE. Ca p. I]."
  },
  {
    "id": 25,
    "book": "Marcos",
    "verse": "14:38",
    "source": "mc-14-38.pdf",
    "content": "Vigiai e orai para que Ilão entreis em telltação {. . .]. Evitando a tentação\"\" Vigiar não que r dizer apenas guardar. Significa também precaver-se e cuidar. E quem diz cuidar afinna igualmente trabalhar e defen­ der-se. Orar, a seu tumo , não exprime somente adorar e aquietar-se, mas , acima de tudo, comungar com o Poder dh~no, que é crescimento incessante p..\"\\f3 a luz. e com o divino Am or, que é serviço in- fatigáve! no bem. T udo o que repousa em excesso é relegado pela natu­ reza à inutilidade. o tesouro escondido transfonna-se em cadeia de usura. A água estagnada cria larvas de insetos patogênicos. Não te admitas na atitude de vigilância e oração, fugindo à luta com que a Terra te desafia. Inteligência parada e mào s paradas impõem parali­ sia ao coração que, da inércia, . . Co\"\\1 na cegueira. Vibra com a vida que estl.la, sublime, ao redor de ti, e trabalha infatigavelmente, dilatando as fronteiras do bem , aprendendo e ajudando , . aos outros em teu propno favor. Essa é a mais alta f6r­ m ula de vigiar e orar para não cainnos em tentação. (RI'fonnador. ;an. 14)56. p. 4) Orem os agindo;it Diante da prova, orar, envidando meios de traos­ fonná-la em experiência benéfica. Diante da penúria, orar, desenvolvendo serviço que a desfaça. Diante da ignorincia, orar, acendendo luz que lhe dissipe a sombra . Diante da enfennidade, orar, procurando m edicação que lhe afaste os prejuízos. Diante do desastre, orar, empre endendo ações que lhe anulem os efeitos. Diante da dificuldade, orar, aproveitando a lição dos obstáculos, de m odo a evitá­ los futuramen te. Diante do sofrimento , orar, construindo caminho s para a devida libertação. Diante da discórdia, orar, edificando recursos para o es­ tabelecimento da paz. Orar sempre , m as agir cada vez mais para que se rea­ lize o m elhor. Disse-nos o Senhor: \"vigiai e orai, para que não entreis em tentação ... ~ e, realmente, acima de tudo, vigiam e oram aqueles que ativament e se esforçam para que, em tudo, se faça o bem que nos cabe fazer. (R\"jonnodor. jun. 1967. p. 122) .. Talo publieaOOml PoICR!1'OS dtLoida ftft'tl<l. Ed. Comunhão E..pirib. Cristã. Co .. l!.TatopublicaoomlBrnçmdtpaz. Ed. Gt:UI. Cap. 59-"
  },
  {
    "id": 26,
    "book": "Marcos",
    "verse": "14:45",
    "source": "mc-14-45.pdf",
    "content": "Ao aproximar-se, ueio logo e lhe disse: Rabbi! E o beijOI/. Co m um beijo Mlrcos .\"\" N inguém pode hlrvar a fonte doce da afetividade em que todas as criaturas se des­ sedentam sobre o mundo. A amizade é a sombra amiga da árvore do amor fralerno. Ao bálsam o de sua suavidade, o tornlento das paixões atenua os rigores ásperos. É pela realidade do amo r que todas as forças ce­ lestes trabalham. Com isso, reconhecemos as manifestações de fraterni· dade como revelações dos tra­ ços sublimes da criatura. Um homem estranho à menor expressão de afeto é um ser profundamente desventurado. Mas , aprendiz algum deve olvidar quanta ,~ ­ gilância é indispensável nesse capítulo. Jesus, nas horas derra­ deiras, deLxa uma lição aos discípulos do futuro. Não são os inimigos declarados de sua missào divina que vêm buscá- Lo em Ge thsemani. É um companheiro amado. Não é chamado à angústia da trai­ ção com violêncía. Sente-se envolvido na grande am ar­ gura por um beijo. O Senho r conhecia a realidade am arga. Co nhecera previamente a defeo;.;o de Judas: '\"É assim que m e entregas\"? - falou ao discípulo. O companh eiro frá­ gil perturba-se e treme. E a lição ficou gravada no Evangelho, em silêncio, atra­ vessando os séculos. É interessante que não se veja um sacerdote do tem plo, adversário franco de Cristo, afrontando-lhe o olhar sereno ao lado das oliveiras contemplativas. É um amigo que lhe traz o veneno amargo. Não de ... ·em os com entar o quadro, em vista de que, quase todos n6s, temos sido frágeis, mais que Judas, mas não podemos esquecer que o Me stre foi traído com um beijo. (Almaeluz. F.d, II)E, Cap. 9)"
  },
  {
    "id": 27,
    "book": "Marcos",
    "verse": "14:71",
    "source": "mc-14-71.pdf",
    "content": "Ele começou a amaldiçoar eajurar: Não collheço esse homem de quem/alais. M an:os 14'71 Pergunta 320 do livro O consolador Pergunta: Qu e ensina­ mento s nos oferece a negação de Pedro? Resposta: A negação de Pedro serve para significar a fragilidade das almas huma­ nas, perdidas na invigilância e na despreocupação da rea­ lidade espiritual, deixando-se conduzir, indiferentemente, aos torvelinhos m ais tene­ brosos do sofrimento, sem cogitarem de um esforço legí­ timo e sincero, na definitiva edificação de si me smas. (Oronsolodor. Ft:B Editora. P\"lunta \".,"
  },
  {
    "id": 28,
    "book": "Marcos",
    "verse": "15:17",
    "source": "mc-15-17.pdf",
    "content": "Vestem-no de púrpura e, trançando lima coroo de espinhos, colocam [ao redor} nele. A coroa Quase incrivel o grau de invigilância da m aioria dos discipulos do Eva ngelho, na atualidade, ansiosos pela coroa dos triunfos m unda nos. De sde longo tempo, as Igrejas do Cristianismo deturpado se compraz em nos grandes espetáculos, com enonn es de­ monstrações de força política. E forçoso é reconhecer que grande número das agremia- ções espiritistas cristãs, ainda tão recentes no mundo , ten­ dem às me smas inclinações. Individualmente, os prosélitos pretendem o bem­ estar, o caminho sem obstá­ culos, as considerações hon­ rosas do mundo , o respeito de todos, o fiel reconhecimento dos elevados principias que esposaram na \\~ da, por parte dos estranhos. Qua ndo essa bagagem de facilidades não os bafeja no serviço edificante, sentem -se perseguidos, con­ trariados, desditosos. M as ... e o C risto? Não bastaria o quadro da coroa de espinhos para atenuar-nos a inquietaç.;o? Naturalmente que o Me stre trazia consigo a Coroa da vida; entretanto, não quis perder a oportunidade de revelar que a coroa da Terra ainda é de espinhos, de sofri­ m ento e trabalho incessante para os que desejem escalar a montanh a da Ressurreição divina. Ao tempo em que o Senhor inaugurou a Boa-Nova entre os homen s, os romano s coroavam-se de rosas; ma s, legando-nos a sublime lição, Jesus dava-nos a entender que seus discípulos fiéis deve­ riam contar com distintivos de outra naturez.1. (Caminho, vt'I'd:de e l'lGa. FE B Editora. CJ.p. ')6)"
  },
  {
    "id": 29,
    "book": "Marcos",
    "verse": "15:21",
    "source": "mc-15-21.pdf",
    "content": "Reqllisitamllm certo Simão Cirineu - o pai de Alexalldre e de Rufo - que passava, vindo do campo , afim de que carregasse a cruz dele. C n lZ e d isciplina Muitos estudiosos do Cristianismo combatem as recordações da cruz, alegando que as reminiscências do Calvário constituem indébita cultura de sofrimento. Asseveram negativa a lembrança do Me stre, nas horas da crucificação, entre malfeitores vulgares. Somos , porém, daqueles que preferem encarar todos os dias do Cristo por glorio­ sas jornadas e todos os seus minutos por divinas parcelas de seu ministério sagrado, ante as necessidades da alma hum ana. Cada hora da presença dele entre as criaturas re­ veste-se de belez..'l particular, e o instante do madeiro afron­ toso está repleto de majestade simbólica. Vários discípulos tecem comentários extensos em derredor da cruz do Sen hor e costumam examlllar com particularidades te6ricas os mad eiros imaginários que tra- zem consigo. Entretanto, somente haverá tomado a cmz de redenção que lhe compete aquele que já alcançou o poder de negar a si m esmo , de modo a seguir nos passos do divino Mes tre. Muita gente confunde disciplina com iluminação espiritual. Apenas depois de havenno s concordado com o jugo suave de Jesus Cristo, podemos alçar aos ombros a cmz que nos dotará de asas espirituais p.'ua a vida eterna. Contra os argumentos, quase sempre ociosos, dos que ainda não compreende­ ram a sublimidade da cruz, ve­ jamos o exemplo do Cireneu, nos momento s culminantes do Salvador. A cruz do Cristo foi a mais bela do mundo; no entanto, o homem que o ajuda não o faz por vontade própria, e sim atendendo a requisição irresistível. E, ainda hoje, a maioria dos homens aceita as obrigações inerentes ao próprio dever, porque a isso é constrangida. (Pão nOJSO . fEB Editora. Cap. l03l Pergunta 316 do livro O eonsolador Pergunta: Aceitando Jesus o aUX11io de Simão, o cireneu, desejava deixar um novo ensinamento às criaturas? R esposta: Essa pas+ sagem evangélica encerra o ensinam ento do Cristo, concernente à necessidade de cooperação fraterna1 entre os homen s, em todos os trâmites da vida. (Ooonsoladof-. FE B Editora. Ptf).unlll 316)"
  },
  {
    "id": 30,
    "book": "Marcos",
    "verse": "15:30",
    "source": "mc-15-30.pdf",
    "content": "Sa/oo a ti mesmo, descendo da crllz! Ao salvar-nos Esse grito de ironia dos hom ens maliciosos continua vibrando através dos séculos. A criatura humana nâo podia compree nder o sacri­ fício do Salvador. A Terra apenas conhecia vencedores que chegavam brandindo arnlas, cobertos de glórias sanguinolentas, heróis da destruição e da morte, a cami­ nho de altares e monum entos de pedra. Aq uele M essias, porem , distanciara-se do p.1drão ha­ bitual. Para conquistar, dava de si me smo; a fim de possuir, nada pretendia dos homens para si próprio; no propósito de enriquecer a vida, entre­ gava-se à morte. Em vista disso, não faltaram os escamecedores no momento extremo, inter­ pelando o divino Triunfador, com mordaz expressão. Ne sse testemunho , ensinou-nos o Mestre que, ao nos salvannos, no campo da m aldade e da ignorância ouvi­ remos o grito da malicia geral, nas me smas circunstâncias. Se nos demoramos colados à ilusão do desta- que, se somo s trabalhadores exclusivamente interessados em nosso engrandecimento temporário na esfera car- nal, com esquecimento das necessidades alheias, há sempre mui ta gente que nos considera privilegiados e vitoriosos; se ponderamos, no entanto, as nossas res­ ponsabilidades graves no mundo , cham a-nos loucos e, quand o nos surpreende em experiências culminantes, revestidas da dor sagrada que nos arrebata a esferas sublimes, passa junto de nós, exibindo gestos irônicos, e, recordando os altos princípios esposados por nossa vida, exclama desdenhosa: \"Salva- te a ti m esmo e desce da cmz \". Cap. C)oI) Ouvirás decerto Se te encontras realmente empen hado na execução do bem , ouvirás, decerto, as provocações do mal em todos os instantes de testemunho. - \"Se, em verdade, vives à procura do Cristo, por que choras sob o fardo das provações?H - '\"De que te serve a fé para o caminho de tanta dor?~ - HSe és médium com tarefa na caridade, onde estão os Espíritos protetores que te não aliviam as amarguras?~ - \"Se guardas confiança em Jesus, m ostra-te livre dos obstáculos ... ~ - \"Se louvas o Espiri­ tism o com o Dou trina de luz, por que te dem oras na somb ra das afliçôes?M Registrarás interroga­ ções como essas a cada passo. f: necessário te reveles à altura do conhecimen to superior com que a Bon ­ dade divina te favorece, demo nstrando que os prin­ cípios sublimes de tua fé nào se m ovim entam na direção do conforto imediatista da carne, m as sim no rum o do hurilamento espiritual, pelos tempo s afora. Ensinarás com o teu exemplo que o Evangelho não é oficina de vantagens na experiência material, m as sim temp lo de trabalho redentor para que venham os a conser­ tar nós m esm os, diante da Vida eterna. Farás da m ediunidade instrum ento para a lavoura do bem , ainda m esm o te custe imensuráveis sacrificios, aju­ dando aos outros sem cogitar de auxílio a ti m esm o, com o quem sabe que a Lei do Am or é o sustentáculo do universo, providenciando socorro natu­ ral a quem se consagra ao so­ corro dos semelhantes. Converterás o Espiri~ tismo , na tua senda, em força educativa da alma, sem exigir que o mundo se te afeiçoe às conveniências. Buscarás a luz onde a luz se encontre. De sculparás toda ofensa. Elegerás na fraternidade a tua bandeira. Conjugarás o verbo ser~ vir onde estiveres. Começará s o trabalho de redenç..'lo em ti mesmo . Orarás por quem te fira ou c'1.hmie. Amará s os próprios adversários. Ajudarás sem exigência. Contudo, para o exercício de semelhante apostolado, não passarás sobre a Terra sem o assédio da i ncompre~ ensão e do escárnio, porque o próprio Cristo foi por eles visado, através daqueles que, em lhe rodeando o mad eiro de sacrificio, lhe gritavam, zom~ beteiros e irônicos: ~Sal va·te a ti mes m o e desce da cmz M • (Palavro< de Ilidoetema. Ed. Comu­ nhão E~pirita Cristã. Cap. 2:;)"
  },
  {
    "id": 31,
    "book": "Marcos",
    "verse": "15:32",
    "source": "mc-15-32.pdf",
    "content": "o Cristo! O Rei de Israel! Desça, agora, da cruz para que vejamos e creiamos. {. . .] o mund o e a cren ça Porque são muito raros os homen s habilitados à verdadeira comp reensão da crença pura em seus valores essenciais, encontram os os que injuriaram o Cristo para confinná-lo. A mentalidade milagreira sempre nadou na superficie dos sentidos, sem atingir a zona do espírito eterno, e, se não alcança os fins menos dignos aos Quais se dirige, descamba para os desafios mordazes. E, no caso do M estre, as observações não partem some nte do populacho. Assevera Marco s que os prin­ cipais dos sacerdotes com oS escribas p..\"\\rtilhavam dos mo ­ vimentos insultuosos, como a dizer que intelectualismo não traduz elevação espiritual. Os manifestantes conselVavam-se surdos para a Boa-Nova do reino, cegos para a contemplação dos be­ nefícios recebidos, insensíveis ao toque do amor que Jesus endereçara aos corações. Pretendiam apenas um espetáculo. Descesse o Cristo da cml, num passe de mágica, e todos os problemas de crença inferior estariam resolvidos. o divino Interpelado, contudo, não lhes deu outra resposta além do silêncio, dando-lhes a entender a mag­ nitude de seu gesto inacessí­ vel ao propósito infantil dos inquiridores. Se és discipulo sincero do Evangelho, não te esqueças de que, ainda hoje, a situação não é muito diversa. Trabalha, ponderada­ mente , no serviço da fé. Une-te ao Senhor, dá quanto puderes em nom e dele e prossegue servindo na extensão do bem , convicto de que o vasto mundo inferior apenas te pedirá, m aliciosa­ mente, distrações e sinais. (I'õo nosso. FEB Editora. Cap. 131)"
  },
  {
    "id": 32,
    "book": "Marcos",
    "verse": "16:15",
    "source": "mc-16-15.pdf",
    "content": "Disse-lhes: Indo ao mundo inteiro, proclamai o Eoongelho a toda criatura. Em torno do po rvir Marms 16:15 Toda realização nobre demanda preparo criterioso. o homem, na Terra: Edific.1-se com a instru­ ção para frustrar os perigos da ignorância, seja entrando no conhecimento comum ou garantindo a competência profissional; Assegura o equilíbrio or­ gânico com agentes imunoló­ gicos, preservando-se contra certas doenças arrasadoras; Paga tributos compreen ­ síveis e justos a instinliçôes securitárias e assistenciais, a fim de que lhe não falhe o apoio de ordem material nas horas dificeis; Organiza tarefas vastíssi­ mas na gleba vulgar p..1ra que não falte o auxt1io da sem en­ teira, tanto a beneficio próprio quanto na sustentação da comunidade; Institui recursos no trân­ sito, com sinalização especial, de modo a prevenir desastres e definir responsabilidades nas ocorrências infelizes da via pública; Despende fortunas enormes com o exclusivo pro­ pósito de salvaguardar o êxito em determinadas realizações científicas. Prossigamos, assim, atentos na construção da Doutrina Espírita sobre os princípios de Jesus, por­ quanto, seja hoje, amanhã , depois de amanhã ou no grande futuro, todas as cria­ turas da Terra, uma por uma, se aproximarão da escola do amo r e da verdade, a fim de encontrarem a felicidade real, não só no campo da inteligên­ cia, mas também - e acima de tudo -nos domínios do coração. (Ceifa de llll.. FF.B Editon. Cap. 18) Algtwm s atitudes que o orador espírita d eve evitar Falar sem antes buscar a inspiração dos bons Espíritos pelos recursos da prece. Desprezar as necessida­ des dos circunstantes. Empregar conceitos pejorativos, denotando des­ respeito ante a condição dos ouvintes. Introduzir azedume e reclamações pessoais nas ex­ posições doutrinárias. Atacar as crenças alheias, conquanto se veja na obri­ gação de cultivar a fé racioci­ nada, sem endosso a ritos e preconceitos. Esquecer as carências e as condições da comun idade a que se dirige. Censurar levianamente as faltas do povo e desconhe­ cer o impo sitivo de a elas se referir, quando necessário, a fim de corrigi-Ias com bon­ dade e entendim ento. Situar-se em plano superior como quem se dirige do alto para baixo. Adotar teatralidade ou sensacionalismo . Veicular consolo em bases de mentira ou injúria, em nome da verdade. Ignorar que os incrédu- los ou os adventícios do audi­ tório são innãos igualmente necessitados de compreen são quais nós me sm os. Fugir da simplicidade. Colocar frases brilhantes e inúteis acima da sinceridade e da lógica. Nunca encontrar tempo para estudar de modo a reno­ var-se com o objetivo de m e­ lhor ajudar aos que ouvem. En sinar querendo aplausos e vantagens p.1ra si, esquecendo-se do esclareci­ me nto e da caridade que deve aos companheiros. '\"Ide e pregai o reino de Deus-, conclamou-nos o Cristo. E O Espiritismo, que revive o Evangelho do Senhor, nos ensina como pregar a fim de que a palavra não se faça vazia e a fé não seja vã. (Estudut·it'(l. FE8 Editon. Capo ':rl- • Algumas atitudts que o ondor espírita"
  },
  {
    "id": 33,
    "book": "Marcos",
    "verse": "16:16",
    "source": "mc-16-16.pdf",
    "content": "[. . .] quem não crer será condenado. Não crer Mlrcos 16.:16 Os que não creem são os que ficam. Para eles, todas as expressões da ,~da se reduzem a sensações finitas, destinadas à escura voragem da morte. O s que alçam o coração para a vida mais alta estão salvos. Seus dias de trabalho são degraus de infinita escada de luz. À custa de valoroso esforço e pesada luta, dis­ tanciam-se dos sem elhantes e, apesar de reconhecerem a própria imperfeição, classi­ ficam a paisagem em tomo e identificam os caminhos evolutivos. T omad os de bom ânimo, sentem- se na tarefa laboriosa de ascensão à m on­ tanha do amor e da sabedoria. N o entanto, os que não creem, limitam os próprios horizontes e nada enxergam senão com os olhos desti­ nados ao sepulcro, adornle­ cidos quanto à reflexão e ao discernimento. Afinnou Jesus que eles se encontram condenado s. À primeira vista, seme­ lhante declaração parece em desacordo com a ma gnanimi- dade do Me stre. Condenados a que e por quem? Ajustiç.1. de Deus conjuga-se à misericórdia e o inferno sem-fim é imagem dogmática. Todavia, é imperioso reconhecer que quantos nâo creem na grandeza do próprio destino, sentenciam a si me s­ mo s às mais baixas esferas da vida. Pelo hábito de apenas admitirem o visível, pemmne­ cerão beijando o pó, em rnzão da voluntária incapacidade de acesso aos planos superiores, enquanto os outros cami- nharão para a certeza da vida imortal. A crença é lâmpada amiga, cujo clarão é mantido pelo infinito sol da fé. O vento da negação e da dúvida jamais consegue apagâ.la. A descrença, contudo, só conhece a ,~da pelas sombra s que os seus moviment os pro­ jetam e nada entende além da noite e do pântano a que se condena por deliberação . . propna. c.p. 163)"
  },
  {
    "id": 34,
    "book": "Marcos",
    "verse": "16:17",
    "source": "mc-16-17.pdf",
    "content": "Estes sil/ais acompa/lharão os que crerem: expuf5{lrão daimolles em meu /lome, falarão em /lOOOS línguas. Espiritismo na fé Maroos 16:17 Permanecem as mani­ festações da vida espiritual em todos os fundamento s da R evelaç..'i.o divina, nos mais variados círculos da fé. Espiritismo em si, por­ tanto, deixa de ser novidade, dos tempo s que correm, para figurar na raiz de todas as es­ colas religiosas. Moisés estabelece con- tato com o plano espiritual no Sinai. Jesus é visto pelos discí­ pulos, no Tabor, ladeado por mortos ilustres. o colégio apostólico relaciona-se com o Espírito do M estre, após a morte dele, e consolida no mundo o Cristia­ nismo redentor. Os mártires dos circos abandonam a carne flage­ lada, contemplando visões sublimes. M aomé inicia a tarefa religiosa, ouvindo um men sa­ geiro invisível. Francisco de Assis percebe emissários do Cé u que o exortam à renovação da Igreja, Lutero registra a presença de seres de outro mundo. Teresa d'Ávila recebe a visita de amigos desencar­ nados e chega a inspecionar regiões purgatoriais, por meio do fenôme no mediúnico do desdobramento. Sinais do reino dos Espí­ ritos seguirão os que crerem , afinna o Cristo, Em todas as instituições da fé, há os que gozam, que aproveitam, que calculam , que criticam , que fiScalizam ... Esses são, ainda, candidatos à iluminação de­ finitiva e renovadora, Os que creem, contudo, e aceitam as detenninaçôes de serviço que fluem do Alto serão seguidos pelas notas reveladoras da imortalidade, onde estive­ rem . Em nome do Senhor, emitindo vibrações santifi­ cantes, expulsarão a treva e a m aldade, e serão facilmente conhecidos, entre os homens espantados, porque falarão semp re na linguagem nova do sacrifício e da paz, da renún cia e do am or, (PW nosso. n:s Editora. Cap. 174)"
  },
  {
    "id": 35,
    "book": "Marcos",
    "verse": "16:7",
    "source": "mc-16-7.pdf",
    "content": "Ma s, ide! Dizei aos seus discípulos e a Pedro que ele vai adiante de vós para a Galileia [ .. .] Adiante de vós É raro encontrannos dis­ cípulos decididos à fidelidade sem mescla, nos momentos que a luta supera o âmbito nonnal. Comume nte, elevando­ se a experiência para maiores demon strações de coragem, valor e fé, modifica-se-lhes o ânimo, de imediato. Con­ verte-se a segurança em inde­ cisão, a alegria em desalento. Multipliquem -se os obstáculos e surgirá dolorosa incerteza. Os aprendizes, no entanto, não devem olvidar a sublime prome ssa do princi­ pio, quando o pastor recom­ punha o rebanho disperso. Qua ndo os companhei­ ros, depo is da Ressurreição, refletiam no futuro, oscilando entre a dúvida e a perplexi­ dade, eis que o Men sageiro do Mes tre lhes endereça aviso salutar, assegurando que o Senho r marcharia adiante dos amigo s, para a Galileia, onde aguardaria os amado s colabo­ radores, a fim de assentarem as bases profundas do traba­ lho evangélico no porvir. Não nos cabe esquecer que, nas primeiras providên~ cias do apostolado divino, Jesus sempre se adiantou aos companheiros nos testemu­ nhos santificantes. E assim acontece, invari­ avelmente, no transcurso dos séculos. o Me stre está sempre fazendo o máximo na obra redentora, contando com o esforço dos cooperadores apenas nas particularida­ des min úsculas do releste serviço ... Não vos entregueis às sombras da indecisão quando pern13necemes sozinhos ou quando o trabalho se agrave na estrada comum. Ide, confiantes e otimistas, às provações salutares ou às tarefas dilarerantes que esperam por nosso concurso e ação. Decerto, não seremo s quinhoados por facilidades deliciosas, num mundo onde a ignorância ainda estabelere lamentáveis prisões, ma s sigam os felizes no encalço das obrigações que nos com­ petem , conscientes de que Jesus, amoroso e previdente. já seguiu adiante de nós ... (Vinhad.luz. FE H Editora. Clp. &,J"
  },
  {
    "id": 36,
    "book": "Marcos",
    "verse": "2:14",
    "source": "mc-2-14.pdf",
    "content": "Passando adiante dali, uiu Leui, (filho) de Alfeu, selltado lia coletoria, e diz-lhe: Segue­ m e. APÓS leuantar-se, ele o segUIU. Mal\"COlS 2:14 Levantar e seguirl\" t interessante notar que, por todos os rec ... mt os onde Jesus deixou o sinal de sua passagem , houve sempre grande m ovimen tação no que se refere ao ato de levantar e segUir. And ré e Tiago dei.xam as redes para acompanhara Sal­ vador. ~1ateus levanta-se para segui-lo. Os paralíticos que retomam a saúde se erguem e andam . Lázaro atende-lhe ao chamamen to e levanta- se do sepulcro. Em dolorosas peregrinações e profundos esforços da von tade, Paulo de T arso procura seguir o M estre divino, entre açoites e sofri­ mento s, depois de se haver levantado às portas de Da ­ m asco. Numerosos discipldos do Evangelho, nos tempo s apostólicos, acordaram de sua noite de ilusões terrestres, ergueram- se para o serviço da redenção e dema ndaram os testemunhos santificados no trabalho e no sacrifício. Isso constitui um acervo de lições muito claras ao espírito religioso dos últimos tempos. A maioria dos cristãos vai adotando, em quase todos os seus trabalhos, a lei do menor esforço. Muitos esperam pela visita pessoal de Jesus, no conforto das poltronas acolhedoras, outros fazem preces, por intennédio dos discos. Há os que desejam comprar a tranquilidade celeste com as espórtuJas generosas, como também os que, sem nenhu m trabalho em si próprios, aguardam in· tervenções sobrenatmais dos men sageiros do Cristo pelo bem estar de sua vida. Pergunta a ri me smo se \".. . . . . . . . . . . . . estâs seguindo a Jesus, ou . . . \" . . . . . . . . . . . . . . . . - apenas as nonnas do culto ex· ........................ temo do teu modo de filiação ........................ ao Evangelho. Isso é muito importante, porque levantar e renovar·se ainda é o nosso lema. 11 Tato publicado em (,nJ(Intar C uguir. Ed GEEM . Cap. \"U\\'lIntareu-guir\", tom p.qtrnas altmujões. &y_me! ... Ed O Oarim. Cap. \"Srgue--mr! Ecleostguiu .. :"
  },
  {
    "id": 37,
    "book": "Marcos",
    "verse": "2:17",
    "source": "mc-2-17.pdf",
    "content": "JeSI/S, ol/uindo {isso}, diz: Os sãos não têm necessidade de médico, mas os que estão doentes. Não uim chamar justos, mas pecadores. Doença e remédio!:! No trato com as chagas da ignorância, na esfera da humanidad e, quais sejam a . -' m compree nsao e o cnme , a cme ldade e a rebeldia, ano­ temos a conduta da Miseri­ córdia divina, no quadro das doen ças terrestres. Porque alguém acusa os reflexos tóxicos dessa ou da­ quela enfermidade, não sofre condenação a pemlane nte desajuste. Recebe a atenção da Ciência, que lhe examina as possiblidades de cura ou melhoria. Porque o m édico deve tocar detritos comlptores, não lhe impele a saúde à per­ turbação e ao relaxamento. Dá-lhe luvas protetoras. Porque processos infec­ ciosos alterem a constihlição celular nessa ou naqu ela parte da província corpórea, não sentencia a zona atacada a simples extirpação. Oferta­ lhe recurso adequado para que elimine a infestação vímlenta. Se grandes lesões comparecem na estrutura do carro fisico, ameaçando-lhe a segurança, traça o plano necessário à inter.'enção cinu'gica, m as nào deixa o doente a insular-se no deses­ pero, estendendo-lhe à dor o amparo da anestesia. Se m oléstias epidêmicas surgem , insidiosas, distri­ bui a vacinação que susta o contágio. Ve m os, assim, que a Lei de Deus nào se confonn a com o mal; ao contrário, opõe-lhe a cada instante o socorro do bem . Dessa fornla, seos agen­ tes da lama se infiltram no teu passo, exibindo-te aos olhos perigosas ações de discórdia e infortÍlnio naqueles que mais amas, não podes realmente acomodar-te aos golpes com que te impelem, \",des, ta imersào na maldade, ma s podes esparzir a água viva do amor, ajudando em silêncio as vitimas da treva que tombam sem saber que se arrastam no lodo. Usa, pois, cada hora, a compaixão sem temlos e o perdão sem limites, porque o próprio Jesus, perante os nos­ sos m ales, exclam ou, compl a­ cente: -Em verdade, eu niio vim para curar os siios~. (R~, .... io 1960, p. 114) .. Tato publiado em Canais da cida. Ed. OJIrura Espíritl União. Clp. 18, com pc­ qumu altmÇÔC$."
  },
  {
    "id": 38,
    "book": "Marcos",
    "verse": "2:27",
    "source": "mc-2-27.pdf",
    "content": "Dizia-lhes: O sábado foifeito por callsa do homem , e nào o homem por callsa do sábado. Co nven ções o sábado, nesta passa­ gem evangélica, simboliza as convenções organizadas para o serviço humano . H á criaturas que por elas sacrifi­ cam todas as possibilidades de elevação espiritual. Quais certos enc'lrregados dos serviços públicos que adiam indefinidamente de­ tenninadas providências de interesse coletivo, em virtude da ausência de um selo mi- nÍlscl.Ilo, pessoas existem que, por bagatelas, abandonam grandes oportunidades de união com a esfera superior. Ninguém ignora o lado útil das convenções. Se fos­ sem totalmente imprestáveis, o Pai não lhes pennitiria a existência no jogo das cir­ cunstâncias. São tabelas p..1ra a classificação dos esforços de cada um , tábuas que desig­ nam o tempo adequado a esse ou àquele mister; todavia, transfonná-las em preceito inexpugnável ou em obstáculo intransponível constitui grave dano à tranquilidade comum. A maioria das pessoas atende-as, antes da própria obediência a Deus; entre- tanto, o Altíssimo dispôs todas as organizações da vida para que ajudem a evolução e o aprimoramento dos filhos. o próprio planeta foi edi­ ficado por causa do homem. Se o Criador foi a esse extremo de solicitude em favor das criaturas, por que dei;'(armo s de satisfazer- lhe os divinos desígnios. prendendo-nos às preocupa­ ções inferiores da atividade terrestre? As convenções definem, catalogam, especificam e enu­ meram , m as não devem tira­ nizar a existência. Lembra- te de que foram dispostas no caminho a fim de te servirem. Respeita-as. na feiç.'lo justa e construtiva; contudo, não as convertas em cárcere. (Pão nasso. FEB EdiIOT1;. c.p. 30)"
  },
  {
    "id": 39,
    "book": "Marcos",
    "verse": "2:4",
    "source": "mc-2-4.pdf",
    "content": "Não podendo trazer-lhe, por causa da turba, após remover a cobertura do teto onde ele estaua, cauclIIdCHJ, baixam o catre /lO qual o paralítico jazlO. o paralítico Muitas pessoas con­ fessam sua necessidade do Cristo, mas frequentemente alegam obstáculos que lhes impedem a sublime aproxi­ mação. U ns não conseguem tempo para a meditação, outros experimentam certas inquietudes que lhes parecem interm ináveis. T odavia, para que nos sintamos na vizinhança do M estre, como legítimos inte­ ressados em seus benefícios imortais. faz-se imprescin­ dível estender a capacidade, dilatar os recursos próprios e marchar ao encontro dele, sob a luz da fé viva. R elata-nos o Evang elho de Marco s a curiosa decisão do paralítico que, localizando a casa em que se achava o Se­ nhor, plenamente sitiada pela multidão, longe de perder a oportunidade, amparou-se no amcílio dos amigos, dei.-..:ando­ se resvalar por um buraco, levado a efeito no telhado , de m aneira a beneficiar-se no contato do Salvador, aprovei· tando fetvorosamente o en· sejo divino. Rerorda o paralítico de _ ........... . Cafarnaum e, na hipótese de encontrares grandes . . . . . . . . . . . . . . . . . . . dificuldades para gozar a presença do Cristo, pelos teus impedimentos de ordem m aterial, dirige·te para o Alto, com o amparo de teus amigos espirituais, e deixa·te cair aos . ...................... - seus pés divinos, recebendo ...............•••.•••• forças novas que te restabele· çam a paz e o bom ânimo . -. . . . . --. . . . . . . . . . . . . (Caminho, Lrm1adt r Lm fE8 EdiIOl'l. Cap. 118)"
  },
  {
    "id": 40,
    "book": "Marcos",
    "verse": "3:23",
    "source": "mc-3-23.pdf",
    "content": "ConuocalldCHJS, dizia..Jhes em parábolas: Como pode Satanás expulsar Satanás? M an:os No trato com o Invisível Esta passagem do Evangelho é sumamente esclarecedora para os com­ panheiros da atualidade que, nas tarefas do Espiritismo cristão, se esforçam por auxi­ liar desencnmado s infelizes a se equilibrarem no caminho redentor. Ninguém aguarde êxito imediato, ao procurar am­ parar os que se perderam na desorientaç..;o. I!: impossível dispensar a colaboração do tempo para que se esclareçam as persona­ gens das tragédias humanas e, segundo sabemo s, nem mesmo os apóstolos conse­ guiram, de pronto, convencer as entidades perturbadas, quanto ao realismo de sua perigosa situação. Todavia, sem atitudes esterilizantes, muito pode fazer o discípulo no setor dessas atividades iluminativas. Na atualidade, companhe iros devotados ao serviço ainda sofrem a perse­ guição dos adversários da luz, que lhes atribuem sombrio p.:1ctO com poderes perversos. O sectarismo religioso cogno­ mina-os sequazes de Satanás, impondo-lhes torturas e humilhações. No entanto, as mesmas objurgatórias e recriminações desc.,bidas foram atiradas ao Me stre divino pelo sacerdócio organizado de seu tempo. Atendendo aos enfennos e obsidiados, entregues a destnltivas forças da sombra, recebeu Jesus o titulo de feiticeiro, filho de Belzebu. Isso constitui significativa re­ cordação que, nahlralmente, infundirá mui to conforto aos discípu10s novos. (Caminho, Lrm1adt r lm fE8 EdiIOl'l. Cap. 1461"
  },
  {
    "id": 41,
    "book": "Marcos",
    "verse": "3:28",
    "source": "mc-3-28-29.pdf",
    "content": "Amém IJOS eligo: Todas {as coisas] serão perdoadas aosfilhos dos hom ells, os pecados e as blasfêmias, que blasfemarem. Quem , porém, blasfemar cOlltra o Espírito Sauto, \",io tem perdão jamais, mas é cu/JXldo ele pecado eterno. Pergunta 303 do livro O consolador Pergunta: Qual o sentido do ensinam ento evangélico: lodos os pecados ser-.... os­ ão perdoados, meno s os que cometerdes contra o Espírito Santof Resposta: A aquisição do conhecimento espirituaJ, com a perfeita noção de nossos deveres, desperta em nosso íntimo a centelha do Espírito divino, que se encontra no âmago de todas as criaturas. N esse instante, descerra­ se à nossa visão profunda o santuário da luz de Deus , dentro de n6s me smos , con­ solidando e orientando as nossas mais legítimas noções de respon sabilidade na vida. Enquanto o homem se desvia ou fraqueja, dis­ tante dessa iluminação, seu erro justifica-se, de aJguma sorte, pela ignorância ou pela cegueira. Todavia, a falta cometida com a plena consciência do dever, depois da bênção do conhecimento interior, guardada no coração e no raciocínio, essa significa o Mpecado contra o Espírito Santo M, porque a alma hu­ mana estará, então, contra si m esma , repudiando as suas divinas possibilidades. f: lógico, portanto, que - . esses erros sao os maIs graves da vida, porque consistem no desprezo dos homen s pela expressão de Deus, que habita neles. (Oronsolocb'. fE8 EdiIOl'll. PtttWltl 303)"
  },
  {
    "id": 42,
    "book": "Marcos",
    "verse": "3:35",
    "source": "mc-3-35.pdf",
    "content": "Pois quem fIZer a vontade de Deus, esse é meu irmão, e irmã, emae. M an:os Familiares Parentela - instituto primário de caridade. Fora do lar, é possível o sossego na consciência, distri· buindo as sobras de dinheiro ou do tempo , aliás, com o m é· rito de quem sabe entesourar a beneficência. Nada difícil suportar o agressor desconhecido que raramente conseguirem os rever. Ne nhum sacrifício em amp.\"lrar o doente, largado na m a, a quem não nos vincu· lamos em compromisso di· reto. Em casa, porem, somo s constrangidos ao exercício da assistência constante. I!: aí, no reduto dom és· tico, por trás das paredes que nos isolam do aplauso pú­ blico, que a Providência divina nos experimenta a madureza m ental ou o proveito dos bons conselhos que ministramos. Nós que, de vez em vez, desem bolsam os sorrindo pequena parcela de recursos am oedados, em beneficio dos outros, estam os incessante­ m ente convocados a sustentar os familiares que precisam de nós, não apenas m obilizando possibilidades materiais, mas também apoio e compreen~ são, disciplina e exemplo, resguardando as forças que nos asseguram felicidade. An seias por encargos sublimes, queres a convivên~ cia das entidades superiores, sonhas com a posse de dons luminescentes, suspiras pela ascensão espiritua1! ... Contempla, no entanto, o espaço estreito que te serve de moradia e lembra~te da cri- ança na escola. Em cada compa nheiro que partilha a consanguini~ dade, temos um livro de ações que, às vezes, nos detém o passo por tempo enorm e, no ~ --~ --~ -------. --. . -. -esforço da repetência. Cada um deles nos impele a desen- volver detemlinadas virtudes; num , a paciência, noutro, a lea1dade, e ainda em outros, o . -. . -. --. ---------------equilíbrio e a abnegação, a fir- m eza e a brandura! A pretexto de auxiliar a humanidad e, não fujas do cadinho fervente de lutas em que a vida te colocou sob o telhado em que respiras. Anda me smo ao preço de todos os valores da existência física, re­ faze m ilhares de vezes, as tuas demon strações de humildade e serviço, perante as criaturas que te cercam, ostentando os titulos de pai ou m ãe, esposo ou esposa, filhos ou irmãos, porque é de hl3 vitória m oral junto deles que depende a tua admissão definitiva, entre os amado s que te esperam , nas vanguardas de luz, em perpe. hlidade de regozijo na Família m aIOr. (liurodo ~p6URÇ'II. Ed. Comunhão Espirilll Crisli. Cap. 39)"
  },
  {
    "id": 43,
    "book": "Marcos",
    "verse": "3:5",
    "source": "mc-3-5.pdf",
    "content": "[. . .] Estende a mão. Ele a estendeu, eioi restaurada, como a ol/tra. Mãos estendidas M arms 3:5 Em todas as casas de fé religiosa, há crentes de mã os estendidas, suplicando socorro ... Alma s aflitas revelam ansiedade, fraqueza, deses­ perança e enfennidades do coração. Nã o serem os todos nós, encarnados e desencam ados, que algo rogamo s à Provi­ dência divina, sem elhantes ao hom em que trazia a mão seca? Presos ao labirinto criado por nós m esm os, eis-nos a reclamar o auxnio do divino M estre ... Entretanto, convém pon­ derar a nossa atihlde. Ê justo pedire ninguém poderá cercear quaisquer manifestações da humildade, do arrependimento, da intercessão. M as é indispensável exa­ min ar o m odo de receber. Muita gente aguarda a resposta maten\"alizada de Jesus. Esse espera o dinheiro, aquele conta com a evidência social de improviso, aquele outro exige a imediata trans­ fonnação das circunstâncias no caminho terrestre ... Observemos, todavia, O socorro do Me stre ao paralítico. Jesus deternlina que ele estenda a mão mirrada e, es­ tendida essa, não lhe confere bolsas de ouro nem fichas de privilégio. Cura-a. Devolve­ lhe a oportunidade de serviço. A mão recuperada na­ quele instante pernlanece tão vazia quanto antes. É que o Cristo restituía­ lhe o ensejo bendito de trabalhar, conquistando sagradas realiz..1ções por si me smo; recambiava-o às lides redentoras do bem, nas quais lhe cabia edificar-se e engran­ decer-se. A lição é expressiva para todos os templos da comuni· dade cristã. Quando estenderes - ----._-_. tuas mão s ao Senhor, não esperes facilidades, ouro, prelTOgativas ... Aprende a receber-lhe a assistência, por- que o divino Am or te restau- rará as energias, mas não te proporcionará qualquer fuga às realizações do teu próprio esforço. (Fonlnoil'CI. FEB EdiIOn. 0Ip. 174)"
  },
  {
    "id": 44,
    "book": "Marcos",
    "verse": "4:15",
    "source": "mc-4-15.pdf",
    "content": "Os[queestãoJà beira do caminho, onde a palavra é semeada , são estes: quando ouvem , imediatamente vem Satanás e tira a palavra semeada neles. M arcos Nas estradas Jesus é o nosso cam inho permanent e para o divino Am or. Junto dele seguem , esperançosos, todos os espíritos de boa vontade, aderentes sinceros ao roteiro santificadoro De ssa via bendita e eterna procedem as sem entes da Luz celestial para os ho­ men s comuns. Faz-se imp rescindível muita observaç..'\"io das criahl­ ras, p.'Ira que o tesouro não lhes passe despercebido. A semente santificante virá sempre , entre as mais va­ riadas circunstâncias. Qual ocorre ao vento ge­ neroso que espalha, entre as plantas, os princípios de vida, espontaneame nte, a bondade invisível distribui com todos os corações a oportunidade de acesso à senda do amor. Quase sempre a centelha divina aparece nos acontecimentos vulgares de cada dia, num livro, numa particularidade insignificante do trabalho, na prestimosa observação de um amigo. Se o terreno de teu co­ ração vive ocupado por ervas daninhas e sejá recebeste o princípio celeste, cultiva-o com devotamento, abrigando­ o nas leiras de tua alma. O verbo human o pode falhar, ma s a Palavra do Senhor é im­ perecível. Aceita-a e cumpre­ a, porque, se te furtas ao im ­ perativo da vida eterna, cedo ou tarde o anjo da angústia te visitará o espírito, indicando­ te novos rumos. (1'00 no.sso. FF.B Editon.. Clp. 2$)"
  },
  {
    "id": 45,
    "book": "Marcos",
    "verse": "4:17",
    "source": "mc-4-17.pdf",
    "content": "[. . .] então, ocorrendo provação ou perseguição [ ... ]. Depois ... Mlrcos 4!17 Toda a gen te conhece a ciência de começar as boas obras. Aceita-se o braço de um benfeitor, com exclama ções de júbilo, todavia, depois ... quando desaparece a neces­ sidade, cultiva-se a queixa desc.1bida, no rum o da ingra­ tidão declarada, afiml ando -se - -ele não é tão bom quanto \" parere . Inicia-se a missão de caridade, com entusiasmo santo, contudo, depois ... ao . .. . sUrgIrem os pnmeu\"O s espI- nhos, proclama-se a falência da fé, gritando-se com toda força - Mnão vale a pena-. Empreende-se a jornada da virtude e aproveita-se o es­ tímulo que o Senhor concede à alma, por meio de mil re­ cursos diferentes, entretanto, depois ... quando a disciplina e o sacrificio cobram o justo imposto devido à iluminação espiritual, clama-se com en­ fado - ~assim tam bém , não~. Ajuda-se a um companh eiro da estrada, com extremado carinho, adornando-se-lhe o COnlÇ<10 de flores encom iásticas, no entanto. depois ... se a nossa semente ira não corresponde à ternura exigente, abando~ namo~lo aos azares da senda, asseverando com ênfase - ~ . . .. nao posso maiS . Todo s sabem principiar o ministério do bem, poucos prosseguem na lide sa1vadora, raríssimos tenninam a tarefa edificante. Entretanto, por outro lado, as perigosas realizações da perturbaç.10 e da sombra se concretizam com rapidez. Um compa nheiro começa a trair os seus com~ promissos divinos e efetua, sem demora , o que deseja. Outro enceta a plantação do desânimo e, lesto. alcança os fins a que se propõe. Outro, ainda, inicia a discórdia e, sem detença, cria a desaml 0n ia geral. R ealmente, é muito dificil perseverar no bem e sempre fácil atingir o mal. Todavia, depois ... (Vinha de luz. H:B t:ditonl. Cap. ISo)"
  },
  {
    "id": 46,
    "book": "Marcos",
    "verse": "4:19",
    "source": "mc-4-19.pdf",
    "content": "E as ansiedades da era, o engano da riqueza, os desejos a respeito das demais {coisas} penetram, sufocam a palavra, e torna-se infrutífera. Fé M alOO5 4:19 A álVOre da fé viva não cresce no coração, miraculo­ sament e. Qual acontece na vida comum , o Criador dá tudo, mas não prescinde do esforço da criatura. Qualquer planta útil reclama especial atenção no desenvolvimento. Indispensável cogitar­ se do trabalho de proteção, am.:ilio e defesa. Estacadas, adubo s, vigilância, todos os fatores de preservação devem ser postos em m ovimento , a fim de que o vegetal precioso atinja os fins a que se destina. A conqu ista da crença edificante não é serviço de m enor esforço. A maioria das pessoas adm ite que a fé constitua milagrosa auréola doada a alguns espíritos privilegiados pelo favor divino. Isso, contudo, é um equívoco de lament áveis consequências. A sublime virtude é constn lção do mundo inte­ rior, em cujo desdobramento cada aprendiz funciona como orientador, engenheiro e ope­ rário de si mesm o. Não se faz possível a realização, quando excessivas ansiedades terrestres, de par­ ceria com enganos e amb ições inferiores, torturam o campo íntim o, à m aneira de venn es e malfeitores, atacando a obra. A lição do Evangelho é sem ente viva. o coração humano é re­ ceptivo, tanto quanto a terra. É im prescindível tratar a planta divina com desvelada ternura e instinto enérgico de defesa. H á m uitos perigos sutis contra ela, quais sejam os tóxicos dos m aus livros, as opiniões ociosas, as discus­ sões excitantes, o hábito de analisar os outros antes do autoexam e. Ninguém pode, pois, em sã consciência, transferir, de mod o integral, a vibração da fé ao espírito alheio, porque, realmente, isso é tarefa que compete a cada um . (Villha di>: Ira.. FEB Edilonl. Oop. 40)"
  },
  {
    "id": 47,
    "book": "Marcos",
    "verse": "4:24",
    "source": "mc-4-24.pdf",
    "content": "[ ... ] Vede o que ouuis! [. . .] Atentai vós que ouvisl= Frequentem ente lastimam os enganos de que som os vítimas ou deplora­ m os obstáculos com que não contávam os, absolutam ente desvinculados de advertências edificantes que nos enrique­ cem a alma . Esperam os que amigos nos evitem aborrecimentos, que instnltores nos garantam o passo ... As leis que nos regem , contudo, se expressam por evolução, crescimento, disci­ plina, responsabilidade. U m a criança, nos pri­ m eiros tem pos da experiência fisica, decerto contará com o amp aro m atem o ou com o auxílio de pajens dedicados, a fim de equilibrar-se nos próprios pés; todavia, o tem po desenvolver-lhe-á entendi­ m ento e fonua, situando-a na idade da razão. Chegada a esse ponto, a criatura já não pode refugiar-se no regaço alheio para obter apoio e cond uÇ<1.o. Co locada entre os adultos, que gravitam em tom o de interesses variados, é com pelida a defrontar-se com os problem as que lhe digam respeito, de mod o a resolvê- los, com vistas à própria subli­ m ação espiritual. Imperioso, dessa fonna, que não se renda culto à desatenção nos caminh os da vida. No s m enores e maiores acontecimen tos do cotidiano, é preciso saibamos analisar, de raciocínio sereno, que sugestões edificantes a fé nos proporciona ou que lições vivas a experiência nos traz. Ima ginemo s alguém atravessando a via pública sem a menor consideração para com os avisos do trân­ sito, ou contraindo dívidas, sem a m ínima ideia de que responderá pelos próprios atos. Claramente que, por fim, esbarrará com desastre e insolvência. Assim também , na vida moral. Ninguém vive acerta­ dam ente sem ponderação, equilíbrio, discernimento, antoexam e. R eflitamos em nossos compromis sos, deve­ res, tarefas, neressidades. Para que nos premu­ nam os contra disparate e impmd ência, Jesus foi per­ suasivo, exortando-nos pelos apontamento s de Marco s: \"Atentai vós que ouvis\". (Rtfi>rmtWr. mlio 1965, P. <)8) lo Tato publicadoml Binçã>-\"paz. Ed GEEM . CIIp. 12. tom pequenas alll:n~."
  },
  {
    "id": 48,
    "book": "Marcos",
    "verse": "4:25",
    "source": "mc-4-25.pdf",
    "content": "Pois qllem tem, lhe será dado, e quem \"ão tem, até o que tem seró tirado dele. Ter e m anter Reflitamos em alguns quadros da vida: - a quem se consagra ao serviço, mantendo o trabalho, m :us progresso; - a quem auxilia o próximo, mantendo a frater­ nidade, ma is recursos; - a quem respeita o esforço alheio, mantendo a colaboração em louvor do bem , mais estima; - a quem estuda, man ­ tendo a instrução geral, mais cultura; - a quem cultiva compre­ ensão, mantend o a concórdia, mais clareza; - a quem confunde os outros, mant endo a obscuri­ dade, mais sombra ; - a quem se quel..,(3, m antendo o azedume, ma is desânimo; - a quem se inita, man ­ tendo a agressividade, mais desespero; - a quem cria difi­ culdades, no caminho dos semelhantes, mant endo obs­ táculos, mais problema s. Na m esma diretriz, quem se empenha a compromissos, man tendo dividas novas, mais deveres e a quem solve obrigações, mante ndo novos créditos, ma is direitos. N6s todos - os espíritos em evolução - temos algo a planear e realizar, suprimi r e aperfeiçoar no mund o de nós m esmo s. A Doutrina Espírita, de­ senvolvendo o ensinam ento do C risto, demon stra que, em toda p.:1rte, nas realidades do espírito, daquilo que habitu­ almente mantemo s teremos sempre ma lS. (l..il'rOOOaipmmça. Ed. Comunhão Espírita Cristã. Cap..sal Qu anto ma is MQuanto ma is tiveres, mais ser-te-á acrescentado·, - disse-nos o Senhor. Para que lhe compreen­ damos o ensinamento veja­ mo s a natureza. Quanto m ais repouso na enxada, mais amplo se lhe fará o assédio da feml gem , conduzindo-a do descanso à plena inutilidade. Quanto m ais estanque o poço, m ais envenenadas se lhe farão as águas, p.:1S­ sando da inércia à letal idade completa. Quanto ma is abando­ nado o fmto amadurecido. ma is profunda se lhe fará a com lpção, descendo à imprestabilidade. Eis porque, a Lei estenderá as forças que ex­ teriorizamo s, à maneira da lavoura em cujas atividades cada semente produz em re­ gime de multiplicação. Qu anto ma is egoísmo ­ ma is aviltamento. Quanto mais repouso indébito - mais preguiça. Quanto mais vaidade­ ma is anição. Quanto mais ódio - m ais violência. Quanto mais ciúme - mais desespero. Quanto mais delinquên- . . C1a - maIs remorso. Quanto mais erro - mais reajuste. Quanto ma is desequilí­ brio - m ais sofrimento. Quanto ma is trabalho - mais progresso. Quanto mais boa von­ tade - mais simpatia. Quanto mais humildade - mais bênçãos. Quanto mais bondade - m ais triunfo. Quanto mais seniço­ m ais aUXl1io. Quanto ma is perdão - mais respeito. Quanto ma is amor­ ma is luz. Examina o que sentes e -------------pensas, o que dizes e fazes, ----------------------porque a Lei mu ltiplicará sempre os recursos que ofe- feces à ,~da, restituindo-te compulsoriamente o bem ou -----------------------o mal que pratiques, de vez que inferno ou céu, alegria ou dor, facilidade ou obstácu1o ----------------------em nosso cam inho, é sempre . _--------------------_. a Justiça de Deus a expressar- se conosco e por nós, confe- rindo-nos isso ou aquilo, de confonnidade com as nossas próprias obras. o lar é o porto de onde a alma se retira para além do mund o e quem não transporta no coração o lastro da expe­ riência cristã, dificilmente esctlp • .1I'á de surpresas inquie­ tantes e dolorosas. {\"\"ÓI. t:d CUlturl EspiritJ. União. Cap. -QuilnlO llIlis1 Menos e m ais!.! Quanto m enos trabalho, . . maiS pregUiça. Qua nto m enos esforço, m ais estagnação . Quanto m enos direito, mais m segurança. Quanto meno s serviço, mais miséria. Quanto m enos fé, mais desconfiança. Quanto m enos caridade, ma lS aspereza. Quanto menos entendi­ mento , mais perturbação. Quanto meno s bonda de, mais intolerância. Qu anto menos diligên­ cia, mais necessidade. Quanto meno s simpatia, mais obstáculos. Quanto mais fizeres pelos outros, mais receberás do próximo em teu benefício. Quanto mais ajudares, ma is serás ajudado. Quanto mais aprenderes, m ais saberás. Qu anto mais te aplicares ao bem , mais o bem te g1orifi- caro o cam inho. Quanto ma is te consa­ grares ao próprio dever, mais respeito e mais nobreza te co­ roarão as tarefas. Qua nto ma is te dedicares ao plantio da fé, pela compre­ ensão de nossa insignificân­ cia, à frente do Senhor, mais a fé brilhará em tlm fronte. Quanto mais sacrifícios puderes suportar, mais alta ser-te-á a própria sublimação. Quanto mais te humilha­ res, buscando a posição do fiel servidor da divina Bondade, mais engrandecido te farás di­ ante da Lei. Quanto ma is suportares as faltas alheias, usando a paciência e a afabilidade, mais amo r conquistarás daqueles que te observam e seguem. Quanto mais souberes perder nas ilusões da Terra, rendendo culto diário à reta consciência, mais lucrarás na imortalidade vitoriosa. R ecordemos o ensi­ namento do Cristo - M ao que mais tiver mais lhe será acrescentado\". E, aumentando a nossa boa vontade no trabalho que o Senhor nos concede para as horas de cada dia, estejamos convictos de que mais segura­ mente avançaremos no mOlO de nossa própria libertação. (Rl'jOnncdlr, aiO. 1954, p. 176) I! Talo jdlIicado mI Bm~ de amor. Ed Cultura f..spirit. União. Cap. -Mm Ol emais-, com ~uma5 allnaçõet."
  },
  {
    "id": 49,
    "book": "Marcos",
    "verse": "4:26",
    "source": "mc-4-26.pdf",
    "content": "[. . .] o reino de D eus ê assim como um homem [que] lance a semente sobre a terra. Na exaltação do trabalho Para considerar a impor­ tância do trabalho, relacione­ mos particularmente algumas das calamidades da inércia, no plano da natureza. A casa longam ente de­ sabitada afasta-se da missão de albergar os que vagueiam sem teto e, em seguida, passa à cond ição de reduto dos anim ais inferiores que a mo­ bilizam por residência. o campo largado em abandono furta-se ao cultivo dos elemen tos nobres, neces­ sários à Inteligência na T erra e transforma-se, gradativa­ mente , em deleitoso refúgio da tiririca. o poço de águas tran­ cadas foge de aliviar a sede das criaturas, convertendo­ se para logo em piscina de veml es. o arado ocioso esquece a alegria de produzir e, com o decurso do tempo , incorpora em si me sm o a femlgem que o desgasta. A roupa que ninguém usa distancia-se da tarefa de abrigar quem tirita ao relento e faz-se, pouco a pouco, a mo­ radia da traça que a destrói. o alimento indefinida­ me nte guardado sem proveito deixa a função que lhe cabe no socorro aos estômago s des­ nutridos e acaba alentando os agentes da decomposição em que se corrompe. Onde estiveres, lembra­ te de que a vida é caminhada, atividade, progresso, movi­ men to e incessante renovação para o Bem eterno. Trabalho é o infatigável descobridor. Transpõe dificuldades, desiste da irritação, olvida m ágoas, entesoura os recur­ sos da experiência e prosse­ gue adiante. Qu em persevera na pre­ guiça, não som ente deserta do serviço que lhe compete fazer, mas abre também as portas da própria alma à sombra da obsessão em que fatalmente se am linará. (Livrooonpeom;o. Ed Comunh ão Espírita Cristã. Cap.~)"
  },
  {
    "id": 50,
    "book": "Marcos",
    "verse": "4:28",
    "source": "mc-4-28-29.pdf",
    "content": "A terra, [deforma] autônoma, frutifica, primeiro oramo, depois a espiga, depois ° grilo cheio na espiga. E quando ° fruto der, imediatamente e1lvia afoice, porque chegou a ceifa. Mal'OOl!i o cristão e o nllmdo Ninguémjulgue fácil a aquisição de um título refe­ rente à elevação espiritual. O Mestre recorreu sabiame nte aos símbolos vivos da na­ tureza, favorecendo-nos a compreensao. A erva está longe da . . espiga, como a espiga penna- nece distanciada dos grãos maduro s. Nesse capítuJo, o mais forte adversário da alma que deseja seguir o Salvador, é o próprio mundo. Quando o homem comum descansa nas vul­ garidades e inutilidades da existência terrestre, ninguém lhe examina os passos. Suas atitudes não interessam a quem quer que seja. Todavia, surgindo-lhe no coração a erva tenra da fé retificadora, sua vida passa a constituir objeto de curiosidade para a multidão. Milhares de olhos, que o não viram quando desviado na ignorância e na indiferença, seguem-lhe, agora, os gestos mínimo s com acentuada ,~gil ância. O pobre aspirante ao título de discípulo do Senhor ainda não passa de folhagem promissora e já lhe reclamam espigas das obras celestes; conserva-se ainda lo nge da primeira penu­ gem das asas espirituais e já se lhe exigem voos supremos sobre as misérias humanas. Muitos aprendizes desa­ nimam e voltam para o lodo, onde os com panheiros não os vejam . Esquece-se o mundo de que essas almas ansiosas ainda se acham nas primeiras esperanças e, por ISSO m esmo , em disputas m ais ásperas por rebentar o casulo das paixões inferiores na aspiração de subir; dentro da velha ignorância, que lhe é caracte­ rística, a multidão s6 entend e o homem na anim alidade em que se com prnz ou, então, se o compan heiro pretende ele­ var-se, lhe exige, de pronto, credenciais positivas do céu, olvidando que ninguém pode trair o tempo ou engana r o espírito de sequéncia da natu­ reza. Resta ao cristão cultivar seus propósitos sublimes e ouvir o Me stre: \"Primeiro a erva, depois a espiga e, por úl­ timo, o grão cheio na espiga~. (Cmninho, t!mIcIdru-ida. FE B Editora.. Cap. 102) Paciência e esperan çad Qu em fala de paciência se refere à esperança. À vista disso, paciência quer dizer \"saber esperar\". Ne sse sentido, é justo recorrennos à inesquecível lição evangélica: '·primeiro, a sement e lançada à terrn; depois, a flor na ramaria; em seguida, a fonnação da espiga e, logo após, O grão surgindo na espiga assegurando a colheita.\" Não te retires da calma construtiva na tarefa que o mundo te deu a realizar. Todas as fo~as da natu­ reza aguardam com paciêncía as realizações às quais se destinam. o fio d'água de uma nascente incorpora-se a outro fonn ando a fonte e a fonte desce para o rio que a depõe na grandeza do mar . O tronco suscetível de auxiliar ao hom em na construção da própria m oradia não se fez de um mom ento para outro. O c'lnrão é transfonnado em diamante no curso dos milê­ nios, sob a ação constante dos agentes quím icos do solo. Se acalentas algum plano de felicidade; se aspiras a conqu istar o conhecimento superior; se anseias obter a compree nsão de um ente amado ou se desejas a recu­ peração de um ente querido, trabalha e serve sempre na direção do alvo por atingir, sem desânimo e sem preci­ pitação, contando com Deus, porque as Leis divinas para te garantirem a concretização desse ou daquele propósito, em m atéria de execução do bem , apenas te solicitam saber esperar. (Pronlosoton'O.l'.d. CUlIuno ~pirita União. Clp. \"p.ciencia ~ rspmmça 1 k Tc:l1O puIlI.icado em Espua sen .. indo. Ed. GEEM . Clp. \"~:sptn. trabalhando\", ..om alterações."
  },
  {
    "id": 51,
    "book": "Marcos",
    "verse": "4:3",
    "source": "mc-4-3.pdf",
    "content": "Ouvi! Eis que o semeador saiu a semear. Ante o divino Semeado~ Jesus é o Semeador da Terra e a humanid ade é a la­ voura de Deus em suas mão s. Lembremo -nos da renúncia exigida à semente chamada à produção que se destina ao celeiro para que não venhamos a sucumbir em nossas próprias tarefas. Atirada ao ninho escuro da gleba em que lhe cabe desabrochar, sofre extremo abandono, sufocada ao peso do chão que lhe esmaga o envoltório. Sozinha e oprimida, desenfaixa-se das forças in­ feriores que a constringem, a fim de que os seus principios genninativos consigam rece­ ber a bênção do céu. Contudo, mal se desen­ volve, habitualmente padece ° assalto de vermes que lhe ma culam ° seio, quando não experimenta a avalancha de lama , por força dos temporais. Ainda assim, obscura e mode sta, a planta nascida crê instintivamente na sabedoria da natureza que lhe plasmou a existência e cresce para o brilho solar, vestindo-se de frondes tenras e florindo em me lodias de perfume e beleza para fmtificar, mais tarde, nos rerursos que sustentam a vida. À frente do Semeador su­ blime, não esmoreças ante os pesares da incompreensão e do isolamento, das tentações e das provas aflitivas e rudes. Crê no Poder divino que te criou para a imortalidade e, no silêncio do trabalho incessante no bem a que foste trazido, ergue-te para a Luz soberana, na certez.'l de que, através da integração com o amor que nos rege os destinos, chegarás sob a generosa proteção do celeste Pomicultor, à fnltificação da verdadeira felicid.,de. (Ciifa do-Ira. FEB Edilora. Cap. sol • Talo publicado em Alltologia ntNiu­ lIioo oilllaJal. n :s Edilora. Cap. L6."
  },
  {
    "id": 52,
    "book": "Marcos",
    "verse": "4:32",
    "source": "mc-4-32.pdf",
    "content": "Q uando sem eada, sobe e se torna a maior de todas as hortaliças[. . .}. M al'OO5 Sem eadura É razoável que todos os homen s procurem compre­ ender a substância dos atos que praticam nas atividades diárias. Ainda que estejam obedecendo a certos regu­ lamentos do mundo , que os compe lem a determinadas atitudes, é imprescindível examin ar a qualidade de sua contribuição pessoal no m ecanismo das circunstân­ cias, porquanto é da Lei de Deu s que toda sem eadura se desenvolva. o bem sem eia a vida, o mal sem eia a m orte. O primeiro é o m ovim ento evo­ lutivo na escala ascensional para a Di,~ndade, o segundo é a estagnação. Muitos Espíritos, de corpo em corpo, penn anecem na T erra com as m esma s recapitulações durante milê­ nios. A sem eadura prejudicial condicionou-os à chamada \"morte no pecado ~. Atra­ vessam os dias, resgatando débitos escabrosos e caindo de novo pela renovação da sem enteira indesejável. A existência deles constitui largo círculo vicioso, porque o maio s enraíza ao solo ardente e árido das p.'lixões ingratas. Somente o bem pode conferir o galard.'i.o da liber­ dade suprema , representando a chave única suscetível de abrir as portas sagradas do In­ finito à alma ansiosa. H aja, pois, suficiente cuidado em n6s, c.1da dia, por­ quanto o bem ou o mal, tendo sido semeados , crescerão junto de nós, de confonn i­ dade com as leis que regem a ,~da. (Caminho, Lrm1adt r Lm fE8 EdiIOl'l. Cap. 15)"
  },
  {
    "id": 53,
    "book": "Marcos",
    "verse": "4:33",
    "source": "mc-4-33.pdf",
    "content": "E com militas destas parábolas,falaua-Ihes a palaura, conforme podiam olWlr. N ão tiranizes Na difusão dos ensi­ nam entos evangélicos, de quando em quando encontra­ mo s pregadores rigorosos e exigentes. Semelhante anomalia não se verifica apenas no quadro geral do semço . Na esfera particular, não raro, surgem amigos severos e fer­ vorosos que reclamam deses­ peradamente a sintonia dos afeiçoados com os princípios religiosos que abraçaram . Discussões acerbas se levantam, tocando a azedia venenosa. Belas expressões afetivas são abaladas nos fundam en­ tos, por ofensas indébitas. Contudo, se o discípulo pennanece realmente pos­ suído pelo propósito de união com o M estre, tal atitude é fácil de corrigir. o Senhor som ente . . ensmava aos que o OUVIam, \"segundo o que podiam compreender~. Ao s apóstolos, conferiu instmções de elevado valor simbológico, enquanto à multidão transmitiu verdades fundamentais, porintemlédio de contos simples. A conver­ sação dele diferia, de confor­ midade com as necessidades espirituais daqueles que o rodeavam . Jamais violentou a posição natural de ninguém . Se estás em serviço do Senho r, considera os impera­ tivos da iluminação, porque o mundo precisa de servidores cristãos, e não de tiranos doutrinários. (Pão nosso. fEB Edilorll. Clp. 143)"
  },
  {
    "id": 54,
    "book": "Marcos",
    "verse": "5:19",
    "source": "mc-5-19.pdf",
    "content": "Ele I/ão ° permitiu, mas diz: Vai para a tua casa, para os teus, e allllllcia-lhes 'lI/aI/tas {coisas} ° Senhor tefez, e [como} teue misericórdia de ti. Test M arros 5:19 A exortação do Cristo ao obsidiado, restituído ao pró­ prio equilíbrio, dá que pensar. Jesus, inicialmente, não lhe pemlite acomp..1.nhá-lo, no apostolado das Bo as-Novas , alardeando, de público, a ale­ gria de que se vê possuído. Ao invés de júbilos antecipados, recomenda-lhe o retomo ao ambie nte caseiro, para revelar aos familiares os beneficios de que se fizera depositário, ante a Providência divina. Indiscutivelmente, com semelh ante lição, impele-nos o Senhor a reconhecer que é no círculo mai s íntimo , seja no lar ou na profissão, que nos cabe patentear a solidez das virtudes adquiridas. Isso porque anunc iar princípios superiores, através da aplicação prátic..1. à renovação e ao aperfeiçoamento que nos impõem , diante daqueles que nos conhecem as deficiências e falhas, é a fónnula verda­ deira de testar a nossa capa­ cidade de veiculá-los, com êxito, em plano mais vasto e mais elevado. A indicação não deixa dúvidas. Se já nos aproximamos do Cristo, assimilando-lhe as men sagens de vida eterna, procuremos comu nicá-las, pelo idioma do exemplo, primeiramente aos nossos, aos que nos compartilham as maneiras e os hábitos, as dificuldades e as alegrias. Se aprovados na escola domés­ tiC.1, onde somos mais rigoro­ samente policiados, quanto ao aproveitamento real dos ensinamentos nobilitantes que admitimos e apregoamos, decerto que nos acharemos francamente habilitados para o testemunho do Senhor, junto da humanidade, nossa família maior. (R~r, set.. 1964, P. 198) S ublime recordação Eminentemente expres­ siva a palavra de Jesus ao en­ demoninhado que recuperara o equilíbrio, ao toque de seu divino amor. Aquele doente que, após a cura, se sentia atolillentado de incompreen são, rogava ao Senhor lhe pennitisse demo­ rar ao seu lado, para gozar-lhe a sublime companhia. Jesus, porém , nâo lho pernlite e recomenda-lhe pro­ cure os seus, para anunclar­ lhe os beneficios recebidos. Quantos discípulos copiam a atitude desse doente que se fazia acompanhar por uma legião de gênios perversos! O lhos abertos à verdade, coração tocado de nova luz, à primeira dificuldade do caminho pretendem fugir ao mundo , famintos de repouso ao lado do Nazareno, esque­ cendo-se de que o Me stre tra­ balha sem cessar. O problema do aprendiz do Cristo não é o de conqu is­ tar feriados celestes, mas de atender aos sen~ços ativos, a que foi convocado, em quaJ­ quer lugar, situação, idade e tempo . Se recebeste a luz do Senhor, meu am igo, vai servir ao M estre junto dos teus, dos que se prendem à tua caminhada . Se não possuis a família direta, possuis a indi­ reta. Se não contas parentela, tens vizinhos e companheiros. Anuncia os beneficios do Salvador, exibindo a própria cura. Quem demo nstra a renovação de si mesmo , em Cristo, habilita-se a cooperar na renovação espiritual dos outros. Quan to ao bem-e star próprio, serás chamado a ele, no momento oportuno. (\\'inha de luz.. FEB ~:ditora. Clp. 111) .. Tato pOOIiaodo em PulOI.'rDS de Lidt:l ftt'ma. Ed. Comunhão Espírita ClUti. Qlp.I68, o:om~uah .. n~."
  },
  {
    "id": 55,
    "book": "Marcos",
    "verse": "5:23",
    "source": "mc-5-23.pdf",
    "content": "E roga-lhe muito, dizelldo: Millhajilhillha está lias tíftimas; vem, para que impollhas as mãos /leia, para que seja salva e uiva. M alOO5 Passes Jesus impunha as mão s nos en fennos e transmitia­ lhes os bens da saúde. Seu amoro so poder conhecia os m eno res desequilíbrios da natureza e os recursos para restaurar a haml0nia indispensáveL Nenhum ato do divino M estre é destinlído de sig­ nificação. R eronhecendo essa verdade, os apóstolos passaram a impor as mão s fraternas em nome do Senhor e tomavam- se instnlmentos da divina Mi sericórdia. Atualmente, no Cristi­ anismo Redivivo, temo s, de novo , o movimento soconista do plano invisível, por m eio da impo sição das mão s. Os passes, como transfusões de forças psíquicas, em que preciosas energias espirihtais fluem dos m ensageiros do Cristo para os doadores e beneficiários, representam a continuidade do esforço do Me stre para atenuar os sofri­ mento s do mundo . Seria audácia por parte dos discípulos novos a expec- tati\"a de resultados tão su­ blimes quanto os obtidos por Jesus junto aos paralíticos, perturbados e agonizantes. o Me stre sabe, en­ quanto n6s outros estamos aprendendo a conhecer. É necessário, contudo, não lhe desprezar a lição, continu­ ando, por nossa vez. a obra de amor, com m âos fraternas. Onde exista sincera atitude mental do bem , pode estender-se o serviço provi­ dencial de Jesus. Não importa a f6nnula exterior. Cumpre-nos reco­ nhecer que o bem pode e deve ser ministrado em seu nome . (CaminM, L\"\"d:det vKh FF.B Edilono."
  },
  {
    "id": 56,
    "book": "Marcos",
    "verse": "5:9",
    "source": "mc-5-9.pdf",
    "content": "E perguntava-lhe: Qual o teu /lome? Ele lhe diz; Legião fé] meu /lome, porque somos muitos. M aroos Legião do m al o M estre legou inolvidá­ velliç-ão aos discípulos nesta passagem dos Evangelhos. Dispensador do bem e da p.1Z., aproxima-se Jesus do Espírito perverso que o recebe em desesperaçào. o Cristo nào se impaci­ enta e indaga carinhosamente de seu nome , respondendo­ lhe o interpelado: ~ Chamo- me Legião, porque somo s muitos~. Os aprendizes que o seguiam não souberam inter­ pretar a cena, em toda a sua expressão simbólica. E até hoje pergunta-se pelo conteúdo da ocorrência com justificável estranheza. É que o Senhor desejava transmitir imortal ensina­ m ento aos companh eiros de tarefa redentora. À frente do Espírito delinquente e perturbado, Ele era apenas um ; O interlocutor, entretanto, denomi nava- se \"Legião\", representava maioria esmagadora, personi­ ficava a mas s.1. vastíssima das intenções inferiores e crimi­ nosas. R evelava o Me stre que, por indeterminado tempo, o bem estaria em proporção diminuta comparado ao ma1 em aludes arrasadores. Se te encontras, pois, a serviço do Cristo na Terra, não te esqueças de perseverar no bem , dentro de todas as horas da vida, convicto de que o mal se faz sentirem derredor, à m aneira de legião ameaçado ra, exigindo funda serenidade e grande confi­ ança no Cristo, com trabalho e vigilância, até a vitória final. Clp. L43) Co nsciências oneradas em culpas e desacertos de nu­ m erosas reencarnações, será justo ponderar a resposta do Espírito conturbado e infeliz à pergunta do Me stre. \"'Legião é o m eu nome - disse ele -, porque somo s muitos.~ Iniludivelm ente, ainda hoje, em nos aproxim ando do Senhor, reconhecemo-no s, não apenas afinados com vá­ rios gmpo s de compa nheiros tão devedores quanto nós, m as igualmente em lamentá­ vel dispersão íntima, qual se encerrássem os um feixe de personalidades contraditórias entre si. Ao contato das lições de Jesus é que, habitualmente, nos vem os versáteis e con­ traproducentes, qual ainda somos ... Acreditamos na força da verdade, experimentando sérios obstáculos para largar a mentira; ensinamos benefi­ cência, vinculados a profundo egoísmo; destacamos os méritos do sacrifício pela felicidade alheia, agarrados a vantagens pessoais; maneja­ m os brandura, em se tratando de avisos para os outros, e estadeam os cólera imprevista se alguém nos causa pre­ juízo ligeiro; proclamamos a necessidade do espírito de serviço, reservando ao pró­ ximo tarefas desagradáveis; pelejamos pela p..'l.Z nos lares vizinhos, fugindo de garantir a tranquilidade na própria casa; queremos que o innào ignore os golpes do mal que lhe estraçalham a existência e estamos prontos a reclamar contra a alfinetada que nos fira de leve; salientamos o acatamento que se deve aos Desígnios divinos e pompea­ mos exigências disparatadas, em se apresentando o menor de nossos caprichos. Sim, de modo geral, som os individualmen te, diante de Jesus, a legião dos erros que já come temos no pretérito e dos erros que cultivamos no presente, dos erros que assimilamos e dos erros que aprovamo s para nos acom odaml 0s às situações que nos favoreçam os interes­ ses de superfície. Busquem os, pois, a luz do Evangelho, m as não nos furtem os à certeza de que será . . preClSo encorajar-nos para deixar de ser a personalidade multiface, que tem os sido, para senn os a i ndi\\~ dualidade cristificada que devem os ser. (R~. 5d. 19«>4. p. 198) Il. T\",,'\" publicado ml PoIm:ras de Lida rtema. Ed. Comun hão E..5píriu Cristã. Co.p. 1 67. I.\"(lI]I. I ~."
  },
  {
    "id": 57,
    "book": "Marcos",
    "verse": "6:31",
    "source": "mc-6-31.pdf",
    "content": "Diz-lhes: Vim/e IIÓs mesmos para um lugar ermo, em particular, e descansai 11m pol/co! Pois eram muitos os que uinham e saiam, e nem para comerencol/travam tempo oportuno. Refugia-te em paz o convite do M estre para que os discípulos procurem lugar à p.1.rte, a fim de repou­ sarem a ment e e o coração na prere, é c.1.da vez m ais oportuno. Todas as estradas terres­ tres estão cheias dos que vão e vêm, atomlentados pelos interesses imediatistas, sem encontrarem tempo para a re­ cepção de alimento espiritual. Inúmeras pessoas atravessam a senda, famintas de ouro, e voltam carregadas de desilu­ sões. Outras muitas correm às aventuras, sedentas de novi­ dade emocíon al, e regressam com o tédio destm idor. Nunca hoU\\'e no mundo tantos templos de pedra, como agora, para as manI­ festações de religiosidade, e jamais apareceu tamanho volume de desencanto nas alm as. A legislação trabalhista vem reduzindo a atividade das mã os, oomo nunca; no entanto, em tempo algum sur- giram preocup.1çõeS tão an­ gustiosas como na atualidade. As máquinas da civili­ zação moderna limitaram espantosame nte o esforço humano , todavia, as aflições culminam, presentemente, em guerras de arrasamento científico. Avançou a técnica da produção econômica em todos os setores, selecio­ nando o algodão e o trigo por intensificar-lhes as colheitas, m as, p.1ra os olhos que con­ templam a paisagem mundial, jamais se verificou entre os encarnados tamanha escassez de p..;o e vesnlário. Aprimoraram-se as teo- rias sociais de solidariedade e nunca houve tanta discórdia. Como acontecia nos tempos da pemlanência de Jesus no apostolado, a mai­ oria dos homen s petmanece no vaivém dos caminhos , entre a procura desorientada e o achado falso, entre a mocidade leviana e a velhice desiludida, entre a saúde m e­ nosprezada e a moléstia sem proveito, entre a encarnação perdida e a desencarnação em desespero. Ó meu amigo , se ado­ taste efetivamente o apren­ dizado com o divino Mestre, retira-te a um lugar à parte, e cultiva os interesses de tua a1ma. É possível que não encontres o jardim exterior que facilite a meditação, nem algum ped..ço de natureza 6- sica onde repouses do cansaço m aterial, todavia, penetra O santuário, dentro de ti m esmo . H á muitos sentimentos que te animam há séculos, imitando, em teu íntimo, o fllL':o e o reflmto da mu ltidão. Passam apressados de teu coração ao cérebro e voltam do cérebro ao coração, sempre os me smo s, incapacitados de acesso à luz espiritua1. São os princípios fantasistas de paz e justiça, de amor e felicidade que o plano da carne te impô s. Em certas circunstâncias da experiência transitória, podem ser úteis, en tretanto, não vivas exclusivamente ao lado deles. E:\\!erceriam sobre ti o cativeiro infemal. R efugia-te no templ o à parte, dentro de tua alma, porque som ente ai encontra­ rás as verdadeiras noções da paz e da justiça, do amor e da felicidade reais, a que o Se­ nhor te destinou. (Fonte l<illlJ. FEB Editera. Cap. 147) Des cansa Pressa e agitaç.i.o caracterizam o ambiente das criaturas meno s avisadas em todos os tempo s. Na época de Jesus, mu ita gente já ia e vinha, aqui e acolá, sofrendo a pressão de exigências da ,~da material, acreditando não dispor de tempo para pensar. Isso fez que o Mestre se dirigisse à multidão, exor­ tando: ;'vinde vós, aqui à parte, a um lugar deserto, e re­ pousai um pouco~. Entretanto, assim como aparecem os que exageram as próprias necessidades, caindo em precipitaÇ<10, temos os compa nheiros que se excedem no descanso, encontrando, a cada passo, m otivos para a fuga do dever a cumprir. À vista de emba­ raços mínimo s, declaram-se fatigados, desiludidos, depri- mid os ou enfennos, e param a máquina do serviço que lhes compete, recolhendo- se à inércia, com o pretexto de meditação, refazimento, ,~rtude ou prece. Para isso, muitos dizem que o próprio Jesus aconselhou o repouso e a oração, esquecendo-se de que o Senhor reconstituía as forças no retiro, a fim de tornar ao serviço e prosseguir trabalhando ... Ne sse sentido, convém recordar as p.1.lavras textuais do Evangelho. Jesus não afim lou: repousai quanto qlli­ serdes, ma s sim, repousai 11111 pouco. (R~.jan. 19/>4, P. 8) Lugar d eserto A exortação de Jesus aos compan heiros reveste-se de singular importância para os discípulos do Evangelho em todos os tempo s. Indispensável se toma aprender o caminho do \"lugar à parte-em que o Me stre aguarda os aprendizes para o repouso collstmtivo em seu amor . No precioso símbolo, tem os o santuário íntimo do coração sequioso de luz divina. De modo algum se referia o Senhor tão som ente à soledade dos sítios que favorecem a m editação, onde semp re encontramos suges­ tões ,~vas da natureza hu~ m ana. Reportava-se à câmara silenciosa, sihlada dentro de nós m esm os. Além disso, não pode­ m os esquecer que o Espírito sedento de união divina, desde o m omento em que se im erge nas correntes do idealism o superior, passa a sentir-se desajustado, em profundo insulamento no mund o, embora servindo-o, diariamente, consoante os in­ defectíveis desígnios do Alto. No tem plo secreto da alma, o Cristo espera por nós, a fim de revigorar-nos as for­ ças exaustas. Os hom ens iniciaram a procura do ~Iugar deserto~, recolhendo-se aos mo steiros ou às p.1isagens agrestes; to­ davia, o ensinamento do Sal­ vador não se flxa no mundo externo. Prepara-te para servir ao reino divino, na cidade ou no campo, em qualquer estação, e não procures descanso im- pensadamente , convicto de que, muita vez, a imobilidade do corpo é tortura da alma. Antes de tudo, busca desco­ brir, em ti me smo , o ~l ugarà parte ~ onde repousarás em comp anhia do M estre. (f'W nOdlso. FEB Editora. Ca p. 34) .., Talo publkado ml PoICII:ras du'!Oa ett'ma. Ed. Comunhão Espirita Cristã. Cap. 152-"
  },
  {
    "id": 58,
    "book": "Marcos",
    "verse": "6:32",
    "source": "mc-6-32.pdf",
    "content": "E saíram lia barco para um lugar ermo, em particular. N a meditação Mlrcos 6:32 Tuas mãos pennanecem extenuadas por fazer e desfazer. T eus olhos, natural­ mente , estão cheios da angús­ tia recolhida nas perturbações ambientes. Doem-t e os pés nas reca­ pitulações dolorosas. Teus sentimentos vão e vêm , com impulsos tumul­ tuários, influenciados por mil pessoas diversas. Tens o coraç..io atornlen­ tado. É natural. No ssa ment e sofre sede de paz. como a terra seca tem necessidade de água fria. Vem a um lugar à parte, no país de ti me smo , a fim de repousar um pouco. Esquece as fronteiras sociais, os controles domé sticos, as in­ compreen sões dos parentes, os assuntos difíceis, os pro­ blemas inquietantes, as ideias inferiores. Retira-te dos lugares co­ mun s a que ainda te prendes. Concentra-te, por alguns minutos, em compa nhia do C risto, no barco de teus pensamento s m ais puros, sobre o mar das preocupações cotidianas ... Ele te lavará a mente eivada de aflições. Balsamizará tuas úlceras. Dar-te-á salutares alvitres. Basta que te cales e sua voz falará no sublime silêncio. Oferece-lhe um coração valoroso na fé e na realização, e seus brnços divinos farão o resto. Regressarás,então,aos círculos de luta, revigorado, forte e feliz. Teu coração com Ele, a fim de agires, com êxito, no vale do sel\"\\~ço. Ele contigo, para escala­ res, sem cansaço, a montanha da luz. (Qlmillho, wniacke ttidu. FEB Editora. Ca p. 168)"
  },
  {
    "id": 59,
    "book": "Marcos",
    "verse": "6:37",
    "source": "mc-6-37.pdf",
    "content": "Em resposta, disse-lhes: Dai­ lhes vós m esmos de comer. [' . .J No campo social Mlrcos 6:37 Diante da multidão fatigada e faminta, Jesus re­ com enda aos apóstolos: \"Dai­ lhes vós de com er-o A observação do M estre é importante, quando real­ m ente poderia Ele induzi-los a recriminar a multidão pela impmd ência de lima jornada exaustiva até o monte , sem a garantia do fam el. o Mestre desejou, porém, gravar no espirito dos aprendizes a consagração deles ao serviço popular. Ensinou qne aos cooperado­ res do Evangelho, perante a turba necessitada, compe te tão some nte um dever - o da prestação de all.xílio desinte­ ressado e fraternal. Naquela hora do ensinamento inesquecível, a fome era nahlralmente do corpo, vencido de cansaço, mas , ainda e sempre , vemo s a multidão carecente de am­ paro, dominada pela fom e de luz e de hannonia, vergastada pelos invisíveis azorrngues da discórdia e da incompreen­ são. Os colaboradores de Jesus são cham ados, não a obscurecê-la com o pessi­ mism o, não a perturbá-la com a indisciplina ou a imobilizá­ la com o desânimo, m as sim a nutri-la de esclarecimento e paz, fortaleza moral e sublime esperança. Se te encontras diante do po .... o, com o anseio de ajudá­ lo, se te propões contribuir na regeneração do campo social, não te percas em pregações de rebelião e desespero. Con serva a serenidade e ali­ m enta o próxim o com o teu bom exemplo e com a tua boa pala .... ra. Nã o olvides a recomen­ dação do Senhor: ~ Dai-Ihes vós de com er\". (Font~ viL .... n:B Editol'il. Cap. 131) Ajudem os tamb ém lol Em mu itas ocasiões propom os a Benfeitores espi­ rituais detenninados serviços que, acim a de tudo, são opor­ hm idades de trabalho que o Senhor, abnegado e vigilante, nos oferece. Enun ciamos rogativas e relacionamos diversos qua­ dros de ação para a caridade. o doente de certa ma. o parente necessitado. O obsesso que sofre não distante. A casa conflagrada do vizinho. o companheiro alge. mado ao leito. o amigo em prova inquietante. Os obreiros da Espiri­ tualidade movimentam- se e ajudam, devotados e opero­ sos; contudo, em suplicando o socorro alheio, não nos cabe olvidar o socorro que pode­ mo s prestar por nós me smo s. É indispensável acionar as possibilidades da nossa co­ operação fraterna, os recursos ainda que reduzidos de nossa bolsa, o nosso concurso pes­ soal, o nosso suor e as nossas horas, a beneficio daqueles que a Sabedoria divina situou em nossa estrada para teste- munhannos a própria fé. Diante da turba famint.t, ouvindo as alegações dos dis­ cípulos que lhe solicitavam a atenção para as necessidades do povo, disse-lhes o Senhor. \"'Dai-lhes vós, de comer ... M E os discípulos anga­ riaram diminuta porção de alimento, antes que o Me stre a convertesse em pão para milhares. A liç.'io é expressiva. Não basta rogar a inter­ venção do Cé u, em favor dos outros, com frases bem feitas, a fim de que venhamos a cumprir o nosso dever cristão. Antes de tudo, é necessário fazer de nossa parte, quanto nos seja possível, para que o bem se realize, de modo a entrannos em sintonia com os poderes do Bem eterno. (R~rmaWr, llllio 1957, p. 114) \"\"Talo publicado mI Polavras di! l-K» turno. Ed. Co!wnhiu Espirig Cristã. Cap. 11."
  },
  {
    "id": 60,
    "book": "Marcos",
    "verse": "6:56",
    "source": "mc-6-56.pdf",
    "content": "O\"de quer que ele entrasse, em aldeias, em cidades ou campos, colocauam os ellfermos /las praças, e rogauam-Ihe para que tocassem apenas lia orla da sua veste, e os que a tocaram eram salvos. Pod eres ocultos Não raro, surgem nas fileiras espiritualistas estudiosos afoitos a procu­ rarem, de qualquer modo, a aquisição de poderes ocultos que lhes confira posição de evidência. Comumente , em tais circunstâncias, enchem­ se das afinnativas de grande alcance. o anseio de melhorar­ se, o desejo de equilíbrio, a in­ tenção de manter a paz, cons­ tituem belos propósitos; no entanto, é recomendável que o aprendiz não se entregue a preocupações de notoriedade, devendo palmilhar o terreno dessas cogitações com a cau­ tela possível. Ainda aqui, o Mestre divino oferece a melhor exemplificação. Ninguém reuniu sobre a T erra tão elevadas expressões de recursos desconhecidos quanto Jesus. Ao s doen tes, bastava tocar-lhe as vesti­ duras p.1ra que se curassem de enfennidades dolorosas; suas mão s devolviam o mo- vimento aos paralíticos, a visão aos cegos. Entretanto, no dia do Calvário, vemos o Me stre ferido e ultrajado, sem recorrer aos poderes que lhe constituíam apanágio divino, em beneficio da própria si­ tuação. H avendo cumprido a lei sublime do amor , no serviço do Pai, entregou-se à sua vontade, tratando-se dos interesses de si me sm o. A lição do Senhor é bastante significativa. f: compree nsível que o discípulo estude e se enri­ queça de energias espirituais, recordando-se, porém , de que, antes do nosso, per­ m anece o bem dos outros e que esse bem, distribuído no caminho da vida, é a voz que falará por nós a Deus e aos ho­ men s, hoje ou amanh ã. (CarrUnlw.>, ~r \"\"Ih n:B Edilon. c..p·701"
  },
  {
    "id": 61,
    "book": "Marcos",
    "verse": "6:8",
    "source": "mc-6-8.pdf",
    "content": "E prescreucu-lhes que nada levassem para o caminho, exceto um cajado somente; Ilem pão, nem alforje, nem cobre para os cilltos. o bordão M arros 6:8 (l.won/orrwgu;r. Ed CEEM. Cap. JoUdaGolilrioJB N .E.: AGEUI nio ~uloriwua cessio m,dirrilom,uso para transcriçiodesta mm sagm1. P~ ra lácilitaroace550 i infOrmação. a H~B Editora manle\\-e a inwclIçãoda fonte: rrlurntcàquda insti tui~io,"
  },
  {
    "id": 62,
    "book": "Marcos",
    "verse": "7:10",
    "source": "mc-7-10.pdf",
    "content": "Pois Moisés disse: H onra (} teu pai e a tua mãe; e quem injuriar pai OI/ mãe seja punido com a morte. No estudo evangélico E:<altando o respeito à Lei antiga, ensinou Jesus que nos compe te no mundo honrar pai e mãe e, em pleno apostolado, afirnlOu que quantos não pudessem renunciar ao am or dos pais e dos irnlãos no venerável insti­ tuto dom éstico, não pod eriam abraçar-lhe o Evangelho renovador. Naturalmen te, há, sempre, larga diferença entre amar e serm os amado s. o devotamento ama , invariável. o egoísm o exige constantemente. o M estre divino não nos recom endou o relaxamento das construtivas obrigações do lar que Ele próprio consa­ grou na carpintaria de Nazaré. Esclareceu que, a fim de lhe atendennos à lição, é preciso, em qualquer tempo e em qualquer condição, renun­ ciar ao prazer exclusivista de condecorar-nos com o apreço da fam ília consanguínea, atentos ao imperativo de com­ preender e auxiliar. Muitos compan heiros de fé, aceitando-lhe os ensinamento s, antes de tudo, se demoram em expectativa indébita, com respeito à ati­ tude dos pais, do esposo, da esposa, do imlão e do am igo, quaJ se a elevação moral inte­ ressasse m ais ao próximo que a SI mesmos. Entretanto, Jesus apela para a nossa capacidade de entender os outros sem pedir que os outros nos entendam e de amp ará-los sem reclam ar­ lhes colaboração. E entre esses \"outros\", respiram igualmente os nossos laços mais íntimos, no instituto da consanguinidade, aos quais nos compete ofere­ cer o melhor de nós, sem cogi­ tar de retribuição. Ainda, quando vemos o Senhor declarar, de público, que seus parentes são todos aqueles que atendem , fiéis, aos propósitos do Pai Todo Amor, sentimo-lo encarecer a fraternidade humana e o afeto desinteressado {X)r norma s inalienáveis das instruções de que se fazia {X)rtador. Ne sses mold es, {X)rtanto, situando nossos deveres para com o próximo, acima de tudo, o eterno Benfeitor nos selou os compromissos terrestres de honrar pai e mãe, de vez que, amparando­ os sem exigir-lhes o pesado tributo da adesão e do re­ conheeimento, estaremos com eçando de nosso círculo pessoal o serviço no bem, que todos devem os à humanidade inteira. (AbriIP· Ed. IOf.. Cap. 9) Página aos pais Por maiores sejam os comprom issos que te pren­ dam a obrigações dilatadas, na esfera dos negócios ou na vida social, consagrarás à fa­ mília as atenções necessárias. Lembrar-te-ás de que o lar é tão som ente o refúgio que o arquiteto te planeou, baseando estudos e cálculos nos recursos do solo. Enco ntrarás nele o tem ­ plo de corações em que as Leis de Deus te situam transitoria­ mente o Espírito, a fim de que aprendas as ciências da alma no internato domés tico. \"'H onrarás teu pai e tua m ãe ... ~ proclama a Escritura e daí se subentende que pre­ cisamos também dign ificar nossos filhos. Ainda me smo se eles, depois de adultos, não nos puderem compre ender, nada impede venham os a entendê­ los e auxiliá-los, tanto quanto nos seja possível, sem que por isso necessitemos coartar os planos superiores de serviço que nos alimentem o coração. Reconhecendo o débito irresgatável para com teus pais, os benfeitores que te en­ treteceram no mundo a felici­ dade do berço, darás aos teus filhos, com a luz do exemplo no dever cumprido , a devida oportunidade para a troca de impressões e de experiências. Se ainda não consegues ofertar-lhes o cu1to do Evan­ gelho em casa, asserenando­ lhes as perguntas e ansieda­ des com os ensinamento s do Cristo, não te esqueças do en­ contro sistemático em família, pelo meno s sem analment e, a fim de atender-lhes as neces­ sidades da alma. Detêm-te a registrar- lhes as indagações infanto­ juvenis, louva-lhes os projetos edificantes e estimula-lhes o ânimo à prática do bem . Não abandones teus filhos à onda perigosa das paLl;ões insofreadas, sob O pretexto de garantir-lhes per­ sonalidade e emanc ip.'lção. Ajuda-os e habilita-os espiritualmente para a vida de hoje e de aman hã. Sobretudo, não adies o m omento de falar-lhes e ouvi­ los, pois a hora da tonnenta de provações, na viagem da T erra, se abate, mai s dia m enos dia, sobre a fronte de cada um, por teste de resistência moral, na obra de melhoria e resgate, elevação e aprimoramento em que nos achamos empenhados. Persevera no aviso e na instnlção, no carinho e na ad­ vertência, enquanto o ensejo te favorece, porquanto muito dificilmente conseguimos escutar-nos uns aos outros por ocasião de tumu1to ou tempe stade, e ainda porque ensinar equilíbrio, quando o desequilíbrio já se instalou, significa, na maioria das vezes, trabalho fora de tempo ou auxílio tarde demais. (Fllmílill. Ed. OtItnra Espírita União. Clp.. 'Página aos pais1 Honrar pai e mãe Declara o mandamento expresso da Lei Antiga: -H on- , . -~ raras paI e mae . E Jesus, mais tarde, em comp lementação das verda­ des celestes, afimlOu positivo: '\"Eu não vim destruir a Ler. Entretanto, no decurso do apostolado divino, o Se­ nhor chega a dizer: -Aquele que não renunciar ao seu pai e à sua mãe não é digno de ser meu discípulo-. Ao primeiro exame, surge aparente desannonia nos te~10s da lição. Contudo, é preciso esclarecer que Jesus não nos endossaria qualquer indife­ rença para com os benfeitores terrenos que nos ofertam a bênção do santuário físico. o M estre exortava­ nos simplesm ente a desistir da exigência de sennos por eles lisonjeados ou me sm o compre endidos. Prevenia-nos contra o narcisismo pelo qua1, muitas vezes, no mund o, pretende­ mo s converter nossos pais em satélites de nossos pontos de vista. Devemo s, sim, renunciar ao egoísm o de guardá-los por escravos de nossos caprichos, no cotidiano, a fim de que lhes possam os dignificar a presença, com a melhor de­ voção afetiva, perfumada de humildade pura e de carinho incessante. Em tempo algum, pode um filho, por mais generoso, solver para com os pais a dívida de sacrifício e ternura a que se encontra empenhado . A Terra não dispõe de recursos suficientes p..,ra res­ gatar os débitos do berço no qual retomamo s em nome do Criador, para a regeneração ou elevação de nossos pró· prios destinos. Lembra -te ainda do Me stre incomparável confi­ ando a divina guardiã de seus dias ao apóstolo fiel, diante da cruz e não te creias, em nom e do Evangelho, exonerado da obrigação de hon rar teus pais humano s, em todos os passos e caminhos do mundo , porque no devotam ento incansável dos corações, que nos abrem na Terra as portas da vida, palpita, em verdade, o amor inconcebível do próprio Deus. {Família. I'.d.. Cultura üpírita Uniãa. Cap. \"H ann.r poi ~ mi~j"
  },
  {
    "id": 63,
    "book": "Marcos",
    "verse": "7:34",
    "source": "mc-7-34.pdf",
    "content": "Levantando os olhos para o céu, suspirou e lhe diz: \"Ephpha tá\", que é \"Abre-te\". M arms Ouçamos , tamb ém ll:l A palavra do Cristo, ao surdo e gago, intimava-lhe as faculdades do espírito a se abrirem para a vida. Quantos de nós precisa­ m os hoje consagrar atenção ao divino apelo? Qu antos problemas nos enleiam a alma, por trancá-la às sendas libertadoras que a experiência oferece? En cerrados, quase sempre , no poço do Me u~, nada m ais lobrigamos que a sombra das ilusões a que nos afazemo s, esbanjando tem po e força em lamen táveis reclamações. o Senhor nos solicita a descerrar passagens no mundo íntimo, a fim de que os dons inefáveis da Espirituali­ dade superior nos enriqueçam de alegria e de luz. Necessário verificar se carregam os sentimentos e raciocínios, olhos e ou\\~dos, lábios e m ãos fechados ao en­ tendimento e ao serviço. Indispensável abrir o coração à bondade . o cérebro à compre ensão. a existência ao trabalho, o passo ao bem , o verbo à fraternidade ... Não só isso. Imperioso abrir igual­ m ente o livro edificante ao estudo, a bolsa à beneficência, a capacidade à cooperação e o caminh o à hospitalidade. o Sol, p.1ra sustentar o mund o, pede horizontes abertos. Diante do enfermo de espírito, encarcerado em si próprio, disse Jesus: .. Ab re­ te\". Saibamo s acolher a ad- vertência sublime e, perante a luz do infinito Amor de Deus, rompamo s a clausura do \"eu\" e ouçamo-la também . (Rqu. .. .mr. da. I~. p. 270) ... Talo publicado em Bi\"çõo de paz. Ed GE EM . Ca p. 35. rom PfqunlU .. l\\l:rn~."
  },
  {
    "id": 64,
    "book": "Marcos",
    "verse": "7:7",
    "source": "mc-7-7.pdf",
    "content": "Em vão me adoram transm itilldo ensinamentos qlle são preceitos de homens. H onras vãs A atualidade do Cristia­ nismo oferece-nos lições pro­ fundas, relativamente à decla­ ração acima mencionada. Ninguém duvida do sopro cristão que anima a civi­ lização do Ocidente. Cumpre notar, contudo, que a essência cristã, em seus institutos, não passou de sopro, sem reno­ vações substanciais, porque, logo após o ministério divino do Me stre, vieram os homens e lavraram ordenações e decretos na presunção de honrar o Cristo, semeando , em verdade, separatismo e destmição. Os últimos séculos estão cheios de figuras notáveis de reis, de religiosos e políticos que se afirnmram defensores do Cristianismo e apóstolos de suas luzes. Todo s eles escreveram ou ensinaram em nome de Jesus. Os ptÍncipes expediram mandamentos famosos, os clérigos publicaram bulas e compê ndios, os adminis­ tradores organizaram leis célebres. No entanto, em vão procuraram honrar o Salva­ dor, ensinando doutrinas que são caprichos humano s, porquanto o mundo de agora ainda é campo de batalha das irleias, qual no tempo em que o Cristo veio pessoa1mente a nós, apenas com a diferença de que o Farisaísmo, o Tem­ plo, o Sinédrio, o Pretório e a Corte de César possuem hoje outros 1I0mes. Importa reconhecer, desse modo , que, sobre o esforço de tantos anos, é necessário renovar a compreensão geral e servir ao Senhor, não segundo os ho­ m ens, mas de acordo com os seus próprios ensinamentos. (Cczrninho. VOI'I'd:de Il>ida. FEB Editol'll."
  },
  {
    "id": 65,
    "book": "Marcos",
    "verse": "8:11",
    "source": "mc-8-11.pdf",
    "content": "Osfariseus safram e começaram a debater com ele, testalldo-o, procurando da parte dele um sinal do céu. Demonstrações ):! M aroos 8:11 No Espiritismo Cristão, de quando em quando , apare­ cem aprendizes do Evangelho sumam ente interessados em atender a certas requisições, no capitulo da fenomeno logia psíquica. E.xigem sinais do Céu, tangÍ\\'eis, incontestáveis. Na maioria das vezes, porem , a m ovim entação não passa de simples repetição do gesto dos fariseus antigos. Médiun s e companhe iros outros, em grande núm ero, não se prec.,tam de que os pedidos de dem onstrações celestes são fommlndo s, quase que invaria .... elmente , em obediência a propósitos inferiores. H á ilações lógicas no assunto, que importa não desprezamlo s. Se um espírito pennanece encarnado na T erra, como poderá forne­ cer sinais de Júpiter? Se as solicitações dessa natureza, endereçadas ao próprio Cristo, foram situadas no âm ­ bito das tentações, com que argumento poderão impô-Ias os discípulos novos aos seus amigos do invisível? Em vez disso, aliás, os aprendizes fiéis devem estar preparados para o trabalho dem onstrativo de Jesus na Terra. É óbvio que o cristão não possa provocar um a tela má~ gica sobre as nuvens errantes, m as pode revelar com o se exerce o min istério da fra~ temidad e no mundo . N ão poderá desdobrar a paisagem total onde se movi m entam as criaturas desencamad as, em outros campo s vibratórios; entretanto, está habilitado a prestar colaboração intensiva no esclarecim ento dos ho~ m ens do presente e do futuro. Qu em reclama sinais do Céu será talvez ignorante ou portador de má~ fé; contudo, o seguidor da Boa~ Nova que procura satisfazer o insensato é distraído ou louco. Se te requisitam dem onstrações exóticas, re· plica, resoluto, que não foste designado para a produção de m aravilhas e esclarece a teu imlão que peml aneces detenninado a aprender com o Me stre a cíência da Vida abunda nte, a fim de ofere­ ceres à Terra o teu sinal de amor e luz, inquebrantável na fé, para não sucumbir às tentações. ('·inNI de lta. FEB Editon.. Cap. 14,5) \" Texm publicado em ~,\"~! ... Ed. O Carim. Cap. -Sinal di: amor\", tom peque­ nas alteraÇÕtS."
  },
  {
    "id": 66,
    "book": "Marcos",
    "verse": "8:2",
    "source": "mc-8-2.pdf",
    "content": "Estoll compadecido com a hlroo, porque já permanece comigo há trés dias, e não tem o qlle comer. Multidões M al'C05 8:1 Os espíritos verdadeira­ mente educados representam, em todos os tempo s, grandes devedores à multidão. Raros homens, no entanto, compreendem esse imperativo das leis espirituais. Em geral, o mordomo das possibilidades terrestres, meramente instmido na cu1tura do mundo , esquiva- se da ma ssa com um , em vez de ajudá-Ia. Explora-lhe as paixões, mantém- lhe a igno­ rância e costuma roubar-lhe o ensejo de progresso. Traça leis para que ela pague os impostos mais pesados, cria guerras de extenninio, em que deva concorrer com os mais elevados tributos de sangue. O sacerdócio organizado, quase sempre , impõe-lhe sombras, enquanto a filosofia e a ci­ ência lhe oferecem sorrisos escamecedores. Em todos os tem pos e situações políticas, conta o povo com escassos amigos e adversários em legiões. Acima de todas as possibilidades hum anas, en- tretanto, a multidão dispõe do Ami go divino. Jesus prossegue trabalhando. Ele, que passou no planeta entre pescadores e proletários, aleijados e cegos, velhos cansados e m ães aflitas, volta-se para a turba sofredora e alim enta-lhe a esperança, como naquele m o­ m ento da mu ltiplicação dos pães. Lembra -te, m eu amigo, de que és parte integrante da m ultidão terrestre. o Senhor observa o que fazes. Não roubes o pão da vida; procura multiplicá-lo. (VinhadellU. FEB Editora. Ca p. 6) Esperança e coragem Deixa que a tua palavra de fé venha a cair na terra dos corações, por sem ente do futuro. Caridade é tam bém doar esperança e coragem aos companh eiros que estão pres­ tes a desfalecer, na luta pela vitória do bem . Dirás talvez que já repetiste o teu apelo à solida­ riedade e à concórdia, vezes e vezes, sem que ninguém te desse atenção. Entretanto, guarda a certeza de que alguém terá escutado a tua m ensagem e saberá transmiti-la em ambi­ entes que desconheces. Sempre que possível, atira uma pétala de otimismo e de amo r, entre aqueles que te cercam, descortinando-lhes a Vida espiritual. o vento das horas trans­ portará o que disseste para o bem dos outros e de tuas afir­ mativas surgirão frutos de paz e bênção que, de retomo a ti, envolver-te-ão em vibrações de confiança e alegria. Lembre m o-nos das palavras de Jesus, dentre as muitas que atravessaram a barreira dos séculos: lenho compaixão da mul tidão~. Se não praticas no grupo familiar 011 no esforço isolado a comunhão com Jesus, não te demores a buscar-lhe a vizi­ nhan ça, a inspiração e a dire­ triz, no culto do Evangelho. (NÓ$. F.d CUltura E'.5píriu Unlio. c.p, -E'.5pminça eroragtm)"
  },
  {
    "id": 67,
    "book": "Marcos",
    "verse": "8:24",
    "source": "mc-8-24.pdf",
    "content": "Recobrando a visão, dizia: Vejo os homens, porqlle os uejo como árvores que andam. Marms 8:24 Árvores {Lroanlaru~yuir. FÃ GE EM . Ca p. ·Án.,.....i;!:8"
  },
  {
    "id": 68,
    "book": "Marcos",
    "verse": "8:3",
    "source": "mc-8-3.pdf",
    "content": "Se eu os despedir emjejlllll para casa deles, desfalecerão no caminho, {pois] algulls vieram de longe. Não falt.1 M al'C05 8:3 A preocupação de Jesus pela mu1tidão necessitada continua viva através do tempo . Quantas escolas religiosas palpitam no seio das nações, ao inflm.:o do am or providencial do Me stre divino? Pode haver homen s perversos e desesperados que perseveram na malícia e na negação, m as não se vê coleti­ vidade sem o socorro da fé. Os próprios selvagens recebem JXIstos de assistência do Se· nhor, naturalmente de acordo com a nJsticidade de suas interpretações primitivistas. Não falta alimento do Céu às criaturas. Se alguns espíritos se declaram descrentes da paternidade de Deus, é que se encontram incapazes ou enfeml os pelas ruínas interio· res a que se entregaram. Jesus manifesta invariá­ vel preocupação em nutrir o espírito dos tutelados, de mil modo s diferentes, desde a taba do indígena às catedrais das grandes m etroJXIles. Nesses postos de socorro sublime, o homem aprende, em esforço gradativo, a alimentar·se espiritua1mente, até trazer a igreja ao próprio lar, transportando·a do san· tuário doméstico para o re· cinto do próprio coração. Pouca gente medita na infinita misericórdia que serve, no mundo, à mesa edi· ficante das ideias religiosas. Inclina-se o Me stre ao bem de todos os homens. Cheio de abnegação e amo r, sabe alimentar, com recursos específicos, o ignorante e o sábio, o indagador e o crente, o revoltado e o infeliz. Mais que ninguém , compreende Jesus que, de outro modo, as criaturas cairiam, exaustas, nos imensos despenhadei­ ros que marginam a senda evolutiva. (Pão nono. FE6 ~:ditolll . a.p. lU)"
  },
  {
    "id": 69,
    "book": "Marcos",
    "verse": "8:34",
    "source": "mc-8-34.pdf",
    "content": "Chamalldo a si a h/rba, jU/ltamente com seus discípulos, disse-lhes: Se alguém quer seguir após mim , /legue a si mesmo , tome a sua cnlZ, e sIga-me. M arros Nossas c nlze5 Julgávamos, antiga­ m ente, que nossas cmzes, as que devemo s carregar, ao encontro do Senhor, se cons­ tituíam, unicamente , daquelas dos exercícios louváveis mas incompl etos da piedade religiosa. E perdemo s, em parte, mu itas reencarnações, hipnotizados por sentimenta- lismo enfenniço, ilhando-nos, sem perceber, nas miragens da própria imaginação para esbarrar, em seguida, com os pesadelos do tempo largado inútil. Com a Doutrina Espírita, que nos revela o significado real das palavras do Cristo, aprendemos hoje que não bastam fugas e omissões do campo de luta a fim de alcan­ çann os a meta sublime. Assevera Jesus que se nos dispomo s a encontrá- 10, é preciso renunciar a nós mesmo s e tomar nossa cntz. Essa renúncia, porem , não será semelhante à fonte seca. f: necessário que ela demon s­ tre rendimento de valores espirituais, em nosso favor e a benefício daqueles que nos cerc.\\m, ensinando-nos o desapego ao bem próprio pelo bem de todos. À face disso, nossas cruzes incluem todas as reali­ dades que o mundo nos ofe­ rece, dentro das quais somos convocados a esquecer· nos na constm ção da felicidade geral. Os fardos que nos cabem transportar, a fim de que venhamos a merecer o con­ vívio do Me stre, bastas vezes contêm as dores das grandes separações, as farpas do de· sencanto, as provações em fa01Oia, os sacrificios mudo s, em que os entes amado s nos pedem largos periodos de aflição, os desastres do plano fisico que nos cortam a alma, o abandono daqueles mesmos que nos baseavam todas as esperanças, o cati­ veiro a compromis sos pela sustentação da ham\\ onia comum, as tarefas difíceis, em . -CllJa execuç..10, quase sempre, somo s constrangidos a m ar­ char, aguardando debalde o concurso alheio. Não nos enganemos. O próprio Cristo transportou o madeiro que a nossa ignorân. cia lhe atribuiu, p..1lmilhando senda marginada de exigên­ cias, injúrias, pancadas e deserções. Ninguém abraça o ro· teiro do Evangelho para esti­ rar-se em redes de fantasia. O cristão é chamado a me lhorar e elevar o nível da vida e para quem efetivamente vive em Cristo, a vida é um cam inho pavimentado de esperança e trabalho, alegria e consolo, mas plenamente aberto às surpresas e ensinamentos da verdade, sem qualquer ilusão. (Lit,ro da np6llllça. Ed. ComlUlhio F.spírita Cristã. c.p. SO) Nossa cn rzD Ninguém se queixe inutilm ente. A dor é processo. A perfeição é fim. Assim sendo, camin hei­ ros da evolução ou da reden­ ção têm, cada qual, a sua cmz. Fosse alme ja, aquele deve. E para reaJizar ou ressar­ cir, a vida pede preço. Ninguém conquista algo, sem esforçar-se de algum modo ; e ninguém resgata esse ou aquele débito, sem sofrimento. Enqua nto a criatura não adquire consciência da própria responsabilidade, m ovimen ta-se no mundo à feição de sem irracional, amontoando problemas sobre a própria cabeça. Entretanto, acordando para a necessidade da p..12 consigo me sma , descobre de imediato a cruz que lhe cabe ao próprio burilamento. Encarnados e desen­ carnados,jungidos à Terra. vinculam-se todos ao m esmo impo sitivo de progresso e resgate. No círculo carnal, a cruz é a dificuldade orgânica, o de­ grau social. o parente infeliz ... N o plano espiritual, é a vergonha do defeito íntimo nâo vencido, a expiação da CUIP.1, o débito não pago ... Tenham os, pois, a coragem precisa de seguir o Senhor em nosso anseio de ressurreição e vitória, Para isso, porém, não nos esqueçamos de que será preciso olvidar o egoism o en­ quistante e toma r nossa cruz. Siga-me os passos .11 T\"1Cto publicado em Pa/at'ras de vida eternll. Ed. Comunhãa ~:S pirita Cristi. Cap. 74 ... N.E.: Vide nota 22.."
  },
  {
    "id": 70,
    "book": "Marcos",
    "verse": "8:35",
    "source": "mc-8-35.pdf",
    "content": "Pois quem quiser salvar a sua vida a perderá, equemperde a sua vida por minha causa e pelo Evangelho, a salvará. Marcos 8:35 Vida estreita (H armonimjiio.1'.d. CEEM. Cap. \"Vida estmtall! ..N .E.: Vide nota 22."
  },
  {
    "id": 71,
    "book": "Marcos",
    "verse": "8:36",
    "source": "mc-8-36.pdf",
    "content": "Portamo, que beneficio tem o home m se ganhar o mil/Ido inteiro, e sua alma sofrer perda? Ga nhar M aroos '''' As criattuas terrestres, de modo geral, ainda não apren­ deram a ganhar. Entretanto, o espírito humano pennanece no planeta em busca de al­ gum a coisa. É indispensável alcançar valores de aperfeiço­ amento para a vida eterna. R ecom endou Jesus aos seus ttltelados procurassem, insistissem ... Significa isso que o homem se demora na T erra para ganhar na luta enobrece­ dora. Toda perturbação, nesse sentido, provém da ment e \"i· ciada das almas em desvio. o hom em está sempre decidido a conquistar o mundo , ma s nunca disposto a conquistar-se para uma esfera mais elevada. Ne sse falso conceito, subverte a ordem , nas oportunidades de cada dia. Se Deu s lhe concede bastante saúde fisic.'\\, costuma usá-Ia na aquisição da doença destmidora; se consegue amealhar possibilidades fi­ nan ceiras, tenta açambartar os interesses alheios. o Me stre divino não recomendou que a alma humana deva movimentar· se despida de objetivos e as· pirações de ganho; salientou apenas que o hom em neces­ sita conhecer o que procura, que espécie cle lucros almeja, a que fins se propõe em suas ati,~dades terrestres. Se teus desejos repou­ sam nas aquisições facticias, relativamente a situações passageiras ou a patrimônios fadados ao apodrecimento, renova, enquanto é tempo , a visão espiritual, porque de nada vrue ganhar o mundo que te não pertence e perde­ res a ti m esmo , indefinida­ mente , para a vida imo rtal. (Caminho, verduo:ke Ilida. FEB EditoR.. Cap.$81 No nlmo do amanhã Sl Lembra -te de viver, conquistando a glória eterna do espírito. Diariamente retiram -se da Terra criaturas cujo passo se imobiliza nos angustiosos tonnentos da fm stração ... Estendem os braços para o ouro que amontoaram, con­ hldo ... esse ouro apenas lhes assegura o mau soléu em que se lhes guardam as cinzas. AJongam a lembrança para o nome em que se ilus­ traram nos eventos humano s, todavia ... quase sempre a o Me stre divino não recomendou que a alma humana deva movimentar· se despida de objetivos e as· pirações de ganho; salientou apenas que o hom em neces­ sita conhecer o que procura, que espécie cle lucros almeja, a que fins se propõe em suas ati,~dades terrestres. Se teus desejos repou­ sam nas aquisições facticias, relativamente a situações passageiras ou a patrimônios fadados ao apodrecimento, renova, enquanto é tempo , a visão espiritual, porque de nada vrue ganhar o mundo que te não pertence e perde­ res a ti m esmo , indefinida­ mente , para a vida imo rtal. (Caminho, verduo:ke Ilida. FEB EditoR.. Cap.$81 No nlmo do amanhã Sl Lembra -te de viver, conquistando a glória eterna do espírito. Diariamente retiram -se da Terra criaturas cujo passo se imobiliza nos angustiosos tonnentos da fm stração ... Estendem os braços para o ouro que amontoaram, con­ hldo ... esse ouro apenas lhes assegura o mau soléu em que se lhes guardam as cinzas. AJongam a lembrança para o nome em que se ilus­ traram nos eventos humano s, todavia ... quase sempre a fulguração pessoal de que se viram objeto apenas lhes acorda o coração para a dor do arrependimento tardio. Contemplam o campo de luta em que desenvolveram transitório domínio, m as ... não enxergam senão a poeira da desilusão que lhes soterra os sonhos mortos. Sim, em verdade, passa­ ram no mundo em carros de triunfo na política, na fortuna, na ciência, na religião, no poder ... No entanto, incapazes do verdadeiro serviço aos semelhantes, enganaram tão somente a si próprios, no culto ao egoísmo e ao orgulho, à intemperança e à vaidade que lhes devastaram a vida. E despertam, além da morte, sem recolher-lhe a re­ novadora luz. Recorda os que padecem na derrota de si me smo s, depois de se acreditarem vencedores, dos que choram as horas perdidas, e procura, enquanto é hoje, enriquecer o próprio espírito para o amanhã que te aguarda, por­ que, consoante o ensino do Senho r, nada vale reter por fora o esplendor de todos os impérios do mundo , conser­ vando a treva por den tro do coração. Enquanto a criatura pennaneee no corpo terres­ tre, é natural se preocupe com o problema da própria manut enção. Vigilância nào exclui previdência. Mas nào podemos olvidar que o apego ao supér­ fluo será sempre introdução à loucura. Tud o aquilo que o homem ajunta abusivamente, no campo exterior, é motivo para aflição ou inutilidade. Patrimônios físicos sem proveito, isca de sombra atraindo inveja e discórdia. Alimentos guardados, valores a caminho da podri­ dão. R oupa em desuso, asilo de traças. De m asiados recursos amoedado s, tentações para os descendentes. Todo excesso é parede mental isolando, aqueles que o criam, em cárceres de orgulho e egoísmo, vaidade e mentira. Repara, assim, o material que amontoas. Tudo o que é (ora de ti representa cam inho em que transitas. Agarrar-se, pois, ao efê- mero é prender-se à ilusão. M as todos os bens espirituais que ajuntares em ti m esmo , como sejam virtude e educaç..;o, constituem valo­ res inalienáveis a brilharem contigo, aqui ou alhures, em sublimação para a vida etema. (R\"jonnodor. maio 1960. p. 98) JO Talo publieado ml PoICR!1'OS de Lida nft'tl<l. Ed. Comllllhio \"-'pinto. Cristã. Co.' *' Tato publicado ml Palavros de l.jdcr nmr(L F..d. Comunhio \"-'pinto. Cristã. Cap. n com po:qutnal altnaçi'.>es."
  },
  {
    "id": 72,
    "book": "Marcos",
    "verse": "8:5",
    "source": "mc-8-5.pdf",
    "content": "Perguntaoo-Ihes: Quantos pães tendes? Disseram: Sete. Q ue tend es? Mlrcos 8:5 Qua ndo Jesus, à frente da mu1tidão faminta, indagou das possibilidades dos discí­ pulos para atendê-la, decerto procurava uma base, a fim de mat erializ..'\\r o SOCO ITO preciso. \"Quantos pães tendes?\" A pergunta denuncia a necessidade de rugum concurso para o senriço da multiplic.1ção. Conta-nos o evangelista Marco s que os com panhei­ ros apresentaram-lhe sete pãezinhos, dos quais se ali­ mentaram mais de quatro mil pessoas, sobrando apreciável quantidade. Teria o Me stre conse­ guido tanto se nào pudesse contar com recurso algum? A imagem compele-nos a meditar quanto ao impo sitivo de nossa cooperação, para que o celeste Benfeitor nos felicite com os seus dons de vida abundante. Poderá o Cristo edificar o santuário da felicidade em nós e para nós, se não puder contar com os alicerces da boa vontade em nosso coração? A usina m ais poderosa não prescinde da tomada humilde para ilumina r um aposento. Muitos esperam o milagre da m anifestação do Senhor, a fim de que se lhes sacie a fome de paz e recon­ forto, m as a voz do M estre, no monte , continua ressoando, inesquecível: - Qu e tendes? Infinita é a bondade de Deus, todavia, algo deve SUf­ girde nosso ~eu\", em nosso favor. Em qualquer terreno de nossas realizações para a vida ma is alta, apresentemos a Jesus algumas reduzidas migalhas de esforço próprio e estejamos convictos de que o Senhor fará o resto. (Fontll'ÍllQ. FEB Editol1l. Cap. 133) Socorro e concurso- Observemos que o Senhor, diante da multidão faminta, não pergunta aos companh eiros: \"de quantos pães necessitamos?\" ma s, sim, \"quantos pães tendes?\". A passagem denota a precaução de Jesus no sentido de alertar os discípulos para a necessidade de algo apre\" sentar à Providência divina como base para o socorro que suplicamo s. Em verdade, o M estre conseguiu alimentar m ilhares de pessoas, mas não prescin­ diu das m igalhas que os após­ tolos lhe ofereciam . o ensinam ento é preci­ oso para a nossa experiência de oração. Não vale rogar as con­ cessões do Céu, alongando m ãos vazias, com palavras brilhantes e com oventes, m as sim pedir a proteção de que carecem os, apresentando, em nosso favor, as possibilidades ainda que diminutas de nosso esforço próprio. N ão adianta solicitar as bênçãos do pão im obilizando os braços no gelo da preguiça, com o é de todo im próprio rogar aos talentos do am or, calcinando o coração no fogo do ódio. De certo, o Senhor ope­ rará m aravilhas, no amparo a todos aqueles que te parti­ lham a ma rcha ... Dispensará socorro aos que am as, transfom 13rá o quadro social em que te situas e exaltará o temp lo dom éstico em que respiras ... Co ntudo, para isso, é necessário lhe ofereças os recursos que já conseguiste am ontoar em ti m esm o para a extensão do progresso e para a vitória do bem . Nã o te esqueças, pois, de que no auxilio aos outros não prescindirá o Senhor do 3u:.:ilio, pequenino embora , que deve encontrar em ti. (Refonmdor. nur. 1957. p. 54) &. Texto publicado ftII PolauraJ '\" ui'\" ttUTI(L f.d. Comunhâo Espiribl Cristã. <> ••"
  },
  {
    "id": 73,
    "book": "Marcos",
    "verse": "9:2",
    "source": "mc-9-2.pdf",
    "content": "E depois de seis dias, Jesus toma consigo a Pedro, Tiago e João, e os leva a SÓS, em particular, a um alto mal/te. E transfigurou-se diante deles. P ergunta 310 do livro O consolador Pergunta: A transfigura­ ção do Senhor é também um símbolo para a hum anidade? R esposta: T odas as expressões do Evangelho pos- suem um a significação divina e, no T abor, contemplamo s a grande lição de que o homem deve viver a sua existência, no mundo , sabendo que pertence ao Cé u, por sua sagrada origem, sendo indis­ pensável, desse modo , que se desmat erialize, a todos os instantes, p..1ra que se desen­ volva em amor e sabedoria, na sagrada exteriorização da ,~rtude celeste, cujos gennen s lhe donnitarn no coração. (O con$4lador. FEB Editora. Pergunta 310)"
  },
  {
    "id": 74,
    "book": "Marcos",
    "verse": "9:24",
    "source": "mc-9-24.pdf",
    "content": "Imediatame nte, gritalldo, o pai da criallcillha dizia: Eu creio. Socorre mÚ lhafalta de fé. Co ndição comum Maroos .'\" A quele hom em da multi­ dão, aproximando-se de Jesus com o filho enfenno, constitui expressão representativa do espírito comum da hum ani­ dade terrestre. Os círculos religiosos com entam excessivam ente a fé em Deus; todavia, nos instantes da tem pestade, são escassos os devotos que permanecem firmes na confiança. R evelam -se as m assas muito atentas aos cerimoniais do culto exterior, participam das edific.,ções alusivas à crença; contudo, ante as dificuldades do escândalo, quase toda gente resvala no despenhadeiro das acusações reciprocas. Se falha um m issionário, verifica-se a debandada. A co­ munidad e dos crentes pousa os olhos nos hom ens falíveis, cegos às finalidades ou indife­ rentes às instituições. Em tal m ovim ento de insegurança espiritual, sem paradoxo, as criaturas hum anas creem e descreem , confiando hoje e desfalecendo am anhã. Somos defrontados, ainda, pelo regime de incer­ teza de espíritos infantis que m al começam a conceber no­ ções de responsabilidade. Felizes, pois, aqueles que, à maneira do pai necessi­ tado, se acercarem do Cristo, confessando a precariedade da posição íntima. Assim , afir­ m ando a crença com a boca, pedirão, ao me smo tempo, ajuda para a sua falta de fé, atestando com lágrimas a pró· pria miserabilidade. (Pão n\"\"w. fF.B F.dilonl. Cap. 123)"
  },
  {
    "id": 75,
    "book": "Marcos",
    "verse": "9:35",
    "source": "mc-9-35.pdf",
    "content": "E ele, selltando-se, cham ou os doze, e lhes diz: se alguém quer ser rol primeiro, será rol último de todos e rol servidor de todos. M arros Maiorais Ser dos primeiros na Terra não é problem a de solu­ ção complicada. H á m aiorais no m undo em todas as situações. A ciência, a filosofia, o sacerdócio, tanto quanto a po­ lítica, o com ércio e as finanças pod em exibi-los, facilm ente. Os hom ens principais da ciência, com legítim as exceções, costumam ser grandes presunçosos; os da filosofia, argutos sofistas do pensam ento; os do sacerdó­ cio, fanáticos sem comp re­ ensão da verdadeira fé. Em política, muitos dos m aiorais são tiranos; no com ércio, inúm eros sào exploradores e, nas finanças, mu itos deles não passam de associados das som bras con tra os interesses coletivos. Ser dos primeiros, no entanto, nas esferas de Jesus sobre a Terra, nào é questão de fácil acesso à criatura vulgar. Nos departam entos do m undo m aterializado, os principais devem ser os primeiros a serem servidos e contam com a obediência compulsória de todos. Em Cristianism o puro, os espíritos dominantes são os últimos na recepção dos beneficios, p:>rquanto são ser­ vos reais de quantos lhes pro­ curam a colaboração fraterna. ~ p:>r isto que em todas as escolas cristãs há num erosos pregadores, muitos m ordomo s, turbas de operários, cooperadores do culto, p:>lemistas valiosos, doutores da letra, intérpretes competentes, refonnistas apai.'wnado s, ma s raríssimo s apóstolos. De m odo geral, quase todos os crentes se dispõem ao ensino e ao conselho, prontos ao comba te espetaculoso e à advertência humilhante ou vaidosa, p:>u­ cos surgindo com o desejo de servir, em silêncio, con­ vencidos de que toda a glória pertence a Deu s. (Vinha de luz. FF.B Editora. Ca p. 56)"
  },
  {
    "id": 76,
    "book": "Marcos",
    "verse": "9:41",
    "source": "mc-9-41.pdf",
    "content": "POI'qua1lto, quem I}{)S der de beber um copo de água porque sois do Cristo, amém vos digo que de modo Ilellhum tem perdido a slla recompensa. Bilhete fratem Meu am igo, ninguém te pede a santidade dum dia para ou tro. Ningu ém reclama de tua alma espetáculos de grandeza. Todo s sabemos que a jornada humana é inçada de sombras e aflições criadas por nós me smo s. Lembra-te, porém, de que o Céu nos pede solidarie­ dade, compreensão , amo r. Planta uma árvore ben­ feitora, li beira do caminho. Escreve algumas frases am igas que oonsolem o irnlão infortunado. Traça pequenina explica­ ção p..1.ra a ignorância. Oferece a roup..1. que se fez inÍltil agora, ao teu oorpo, ao companheiro necessitado que segue à retaguarda. Divide, sem alarde, as sobras de teu pão oom o faminto. Sorri para os infelizes. Dá uma prece ao agonizante. Acende a luz de um bom pensamen to para aquele que te precedeu na longa viagem da morte. Estende o braço à crian­ cinha enferma. Leva um rem édio ou uma flor ao doente. Imprmisa um pouco de entusiasmo para os que traba­ lham contigo. Emite uma palavra amoro sa e consoladora onde a candeia do bem estiver apagada. Co nduze uma xícara de leite ao recém-nascido que o mundo acolheu sem um berço enfeitado. Co ncede alguns mi nutos de palestra reconfortante ao colega abatido. O rio é um conjunto de gotas preciosas. A fraternidade é um sol compos to de raios dh~nos, em itidos por nossa capaci­ dade de amar e selVir. Quantos raios libertaste hoje do astro vivo que é leu próprio ser imortal? Recorda o divino M estre que teceu lições inesquecíveis, em tomo do vintém de uma viúva pobre, de uma semente de mo starda, de uma dracma perdida ... Faze o bem que puderes. Ninguém espera que ap..1gues sozinho o incêndio da m aldade, Dá o teu copo de água fria, .dcxtopublicaooem~ue·mi' ! ... Ed. o Clarim. Clp. -Bilhett fnltmlO\",l'Om pcqumas .ltcra~ Nosso litll'O. E.d. I.AKE.. Clp. \"Bilhett fraltmO\", rom pe­ qunIU .ltcra~"
  }
]